{
	"categories" : [
		{
			"id": 1,
			"categoryName": "Биографии",
			"books": [
				{
					"id": 1,
					"title": "Стив Джобс",
					"author": "Уолтър Айзъксън",
					"publishers": "СофтПрес",
					"coverImageUrl": "img/cover/StivJobs.jpg",
					"review": "ЕКСКЛУЗИВНАТА БИОГРАФИЯ НА СТИВ ДЖОБС, НАПИСАНА С ПЪЛНОТО МУ СЪДЕЙСТВИЕ. Над 140 интервюта със самия него, с негови приятели, противници, колеги, конкуренти и членове на семейството. Тази книга описва върховете и падовете на един креативен предприемач, чиито мания за перфекционизъм и яростна амбиция водят до революционни промени в шест индустрии: компютри, анимационни филми, музика, мобилни телефони, таблети и електронни книги. В XXI век, когато всички икономики са насочили усилията си към развиването на цифрови технологии, Джобс се превръща в икона на изобретателността и въображението, съчетани със способността за намиране на приложни решения. Той знае, че за създаването на продукт, който да носи облаги и на производителя, и на клиента, трябва да се изгради мост между технологията и креативността. Стив Джобс създава компания, в която съчетава поривите на въображението със забележителните постижения на инженерството. Макар че Стив Джобс сътрудничи за написването на тази книга, той не налага никакъв контрол върху информацията в нея. Нито личният, нито професионалният му живот са забранена територия. Дори напротив – той подканя хората да говорят открито за него. Вършил съм неща, с които не се гордея, например това, че на двайсет и три години направих дете на тогавашната си приятелка, и начина, по който се отнасях с нея – признава той. – Но нямам тайни, които трябва да останат скрити. Самият той говори брутално откровено за своите колеги и конкуренти. Приятелите, сътрудниците и враговете му връщат жеста и разказват без заобикалки за неговите демони, перфекционизъм, артистичен дух и мания за контрол, които оформят облика на бизнес подхода му и иновативните продукти, родени впоследствие. Джобс често докарва приближените си до ярост или до отчаяние. Но неговата личност и неговите продукти са взаимосвързани като хардуера и софтуера на Apple. В ръцете ви е майсторски написаната биография за живота на един изключителен човек."
				},
				{
					"id": 2,
					"title": "Луи Рено",
					"author": "Жан-Ноел Муре",
					"publishers": "Рива",
					"coverImageUrl": "img/cover/LuiReno.jpg",
					"review": "Дете-чудо на механиката и слаб ученик, пионер в света на автомобилостроенето, но запален най-вече по лодките, авторитарен шеф и болезнено свенлив, едър буржоа, обожаващ ръчния труд, гениален бизнесмен, който се смята за брилянтен техник - Луи Рено (1877-1944) е едновременно Малкият Луи, Господин Рено и кръвопиецът от Бийанкур. Животът му наподобява старогръцка трагедия - ласкан и превъзнасян, след това мразен и хвърлен в затвора... Френската промишленост и до ден-днешен носи отпечатъка, оставен от неговата индустриална империя, която съгражда със собствени сили и с много амбиция. Като съвсем млад и темпераментен, само едно ми доставяше удоволствие - да измисля, да създам и да произведа нещо. Ето защо първата ми грижа бе да построя малка работилница. По-късно, когато постъпих на военна служба, ми дойде идеята да конструирам автомобил за себе си. По природа нося желанието за реализация, и то за бърза реализация. Освен това винаги съм обичал независимостта. Кое, ако не автомобилът, може да обедини тези две характеристики: скорост и независимост?"
				},
				{
					"id": 3,
					"title": "Желание за истина",
					"author": "Сесилия Атиа",
					"publishers": "Хермес",
					"coverImageUrl": "img/cover/SesiliaAtia.jpg",
					"review": "Бившата Първа дама на Франция, откровено за живота си! За пръв път Сесилия Атиа споделя с читателите истината за своя живот. От щастливото детство и изпълнената с несигурност младост до първия си брак с телевизионния водещ Жак Мартен. За срещата си с бъдещия президент на Франция - Никола Саркози, влюбването им и съвместния им живот в Елисейския дворец. Благодарение на неговата безгранична амбиция, себеотдаденост и увереност Сесилия се научава да вярва в себе си. Бившата Първа дама на Франция открито разказва и за решението си да се раздели с влиятелния политик, за да се омъжи за бизнесмена Ришар Атиа. Истинската Сесилия - решителна и борбена, ръководена от стремежа към справедливост - коренно се различава от налагания от медиите образ. Тя проявява изключителна воля и неотстъпчивост при преговорите с полковник Кадафи. Благодарение на нея петте несправедливо осъдени на смърт български медицински сестри и палестинският лекар са спасени. Сесилия определя това събитие като най-разтърсващото в живота си, помогнало ѝ да открие истинското си призвание: да помага на онеправданите."
				},
				{
					"id": 4,
					"title": "CHANEL. Животът й отблизо",
					"author": "Лиза Чани",
					"publishers": "А&Т Publishing",
					"coverImageUrl":"img/cover/Chanel.jpg",
					"review": "Един предизвикателен и дързък профил на Коко Шанел, който хвърля нова, различна светлина върху обгърнатия й в мистерия живот. Габриел Шанел е израснала в емоционална и финансова нищета, но благодарение на собствения си интелект се превръща в една от най-интересните и значими личности на XX век. Метреса на аристократи, художници, интелектуалци, както и на немски шпионин през Втората световна война, нарушавайки всички установени правила за благоприличие, съблазнявайки мъже и жени и демострирайки най-висок клас професионализъм, Габриел оставя ярка следа след себе си. Тригодишното детайлно проучване на Лиса Чани ни разкрива един непоказван до момента откровен и провокативен образ на изключителната Коко Шанел."
				},
				{
					"id": 5,
					"title": "Животът на Синатра",
					"author": "Антъни Съмърс, Робин Суон",
					"publishers": "Рива",
					"coverImageUrl":"img/cover/LiveOfSinatra.jpg",
					"review": "Изпъстрен с откровения, това е първият завършен разказ за една кариера, изградена върху неподправен талант, безусловна воля... и връзки с престъпния свят. Антъни Съмърс и Робин Суон разкриват изумителна нова информация за контактите на Синатра с мафията, неговия богат любовен живот и сложните му взаимоотношения с американските президенти. С изключителна прозорливост са анализирани връзките му с мафията, тръгнали от едно сицилианско село, и вълнуващите интервюта с неговите любовници. Непубликувани досега разговори с Ава Гарднър хвърлят светлина върху трагичната страст, която подчинява живота му, едва не го съсипва и превръща най-добрите му творби в затрогваща изповед. Животът на Синатра е пълната житейска история на този сложен, белязан от пороци гений.В детството си Франк Синатра навярно е чул от по-възрастните, че неговите близки и Лучано идват от един и същи сицилиански град. Трябва да го е разбрал от Франческо, който след смъртта на жена си живее със семейството на Синатра и често наглежда внука си, когато родителите му излизат. Нещо повече, Франческо доживява до деветдесет и една, дълго след като Лучано се сдобива със скандална известност, а Франк Синатра - с международна слава."
				},
				{
					"id": 6,
					"title": "Уди. Биография",
					"author": "Дейвид Еваниър",
					"publishers": "Колибри",
					"coverImageUrl":"img/cover/Udi.jpg",
					"review": "Американският режисьор, актьор, сценарист, драматург и музикант Уди Алън е роден на 1 декември 1935 г. в Ню Йорк. Родителите му са потомци на еврейски имигранти от Русия и Австрия. В ранните си години пише скечове и сценарии за други комедийни актьори. Впоследствие режисира сам сценариите си и играе главната роля във филмите си, като заедно с това свири на кларнет в създадена от него група. През последните шейсет години е режисирал близо 50 филма, като на почти всички е написал и сценариите, и е участвал в около 40. Удостоен е с 3 Оскара за най-добра режисура и 1 за най-добър сценарий, 1 Златен глобус за най-добър сценарий, 9 награди на BAFTA (Британската академия за филмово и телевизионно изкуство) – за най-добра режисура (2), най-добър филм (1), най-добър сценарий (2), най-добър оригинален сценарий (4). Някои от филмите му имат по няколко награди: „Ани Хол” – 4, „Хана и нейните сестри” – 3, „Пурпурната роза на Кайро” – 3. През 2014 г. му е присъдена почетната премия „Златен глобус на името на Сесил Демил” за изключителния му принос към световното киноизкуство. В Уди. Биография Дейвид Еваниър, американски журналист и писател, автор на 9 романа и биографии, подробно се спира на основните филми, пиеси и книги на Алън, както и на някои факти от личния му живот. Засягайки темите, които големият режисьор и актьор прокарва в изкуството си: морал, сексуалност, юдаизъм, вечната борба между разума и сърцето, смешното в драмата и тъжното в комедията, Еваниър посвещава тази биография (една от многото и първата през последните десет години) на забележителния творец и на човека, навлизащ в деветото си десетилетие. Когато до родителите ми достигна слухът, че са ме отвлекли, те веднага взеха мерки – дадоха стаята ми под наем. Вярвам във всевиждащото око, което ни следи отгоре. За съжаление, това е правителството. Когато слушам продължително Вагнер, ме обзема желание да нахлуя в Полша. Ако си бисексуален, това чисто теоретически удвоява шансовете ти за приятно изкарване на съботната вечер. Ако можеше Бог да ми даде ясен знак! Например, голям депозит на мое име в швейцарска банка. спира на основните филми, пиеси и книги на Алън, както и на някои факти от личния му живот. Засягайки темите, които големият режисьор и актьор прокарва в изкуството си: морал, сексуалност, юдаизъм, вечната борба между разума и сърцето, смешното в драмата и тъжното в комедията, Еваниър посвещава тази биография (една от многото и първата през последните десет години) на забележителния творец и на човека, навлизащ в деветото си десетилетие."
				},
				{
					"id": 7,
					"title": "127 часа: Между живота и скалите",
					"author": "Арън Ралстън",
					"publishers": "Вакон",
					"coverImageUrl":"img/cover/127Hours.jpg",
					"review": "Арън Ралстън е опитен планинар. Преживявал е лавини, борил се е с мечка за храната си, предприемал е опасни изкачвания, покорявал е десетки от най-високите върхове на Колорадо. Измъквал се е стотици пъти на косъм от смъртта. Соловите изкачвания са неговата зона на комфорт, а рисковите ситуации го превръщат в безгрешна машина. Досега… На 26 април 2003 г. Арън Ралстън се спуска сам в каньона Блу Джон. Докато маневрира между заклещените камъни в теснините, една скала се разклаща и двамата политат в бездната. За няколко секунди опитният катерач се оказва в най-страховития капан в живота си – дясната му ръка остава под огромната канара. Той е сам. И никой не знае къде се намира. Оставил единствено неясната дестинация „щата Юта“, Арън бързо отхвърля надеждата за спасение отвън. Храната му е на свършване, водата е оскъдна, а нощният студ е безпощаден. Вариантите за измъкване не са много: или да помести скалната грамада, или да жертва ръката си. Но упоритите опити и за двете не дават резултат. След първите няколко дни оцеляването вече не е въпрос единствено на физическа подготовка. Дехидратацията и опасността от хипотермия не са най-лошият враг – ако съзнанието се предаде, тялото ще го последва. Как този катерач, попаднал в привидно безизходната хватка на каньона, успява да надвие демоните на отчаянието и да не се откаже от борбата за съществуването си? Как дори след като издълбава собствения си некролог в скалите, инстинктът му за самосъхранение не го предава? Каква е невидимата сила, която ни вкопчва в живота с такова яростно стремление? 127 часа е не просто разказ за физическата издръжливост на един отдаден катерач. Това е история за несломимия човешки дух, по-непоклатим и от скала. Понякога просто трябва да оставиш неоставимото, за да постигнеш непостижимото."
				},
				{
					"id": 8,
					"title": "Снайперистът. Убивай, за да оцелееш!",
					"author": "Гюнтер Бауер",
					"publishers": "Прозорец",
					"coverImageUrl":"img/cover/Sniper.jpg",
					"review": "Спомените на Гюнтер Бауер за службата му във Вермахта като снайперист от 1937 до 1945 г. са изключително вълнуващо четиво, завладяващо съзнанието на читателя с автентичността на преживяното и трагизма на изтреблението. Уникален е и фактът, че Бауер воюва по фронтовете на Втората световна война в Европа от първия до последния ѝ ден, при това сражавайки се на предната огнева линия в най-опасните военни операции на Вермахта: нахлуването в Полша, щурма на форт Ебен-Емае, десанта на остров Крит, „Барбароса“ и „Тайфун“ на Източния фронт, боевете в Италия и защитата на Берлин. Освен че са увлекателно описани, тези драматични моменти от Втората световна война са и удачно фотоилюстрирани. По чудо оцелял в ужасяващата касапница на войната, Гюнтер Бауер заплаща за отнетите от него човешки животи с кошмара на сънищата до края на дните си."
				}
			]
		},
		{
			"id": 2,
			"categoryName": "Трилър и хорър",
			"books": [
				{
					"id": 9,
					"title": "Дяволът в белия град",
					"author": "Ерик Ларсън",
					"publishers": "Кибеа",
					"coverImageUrl": "img/cover/DevilInWhiteCity.jpg",
					"review": "Чикаго се готви за Световното колумбийско изложение. Годината е 1893. Огромна човешка енергия е впрегната в изграфдането на панаирния град - това трябва да бъде Град на мечтите, фантастично архитектурно творение, белият град, шедьовърът, маркиращ настъпването на новия век. Но сред целия възторжен подем между великолепните бели куполи и прекрасните цветни градини се промъква сянка - сянката на Неизбежното зло. Това е книга за Съзиданието и за Злото. Тя разказва за двама мъже, които олицетворяват две коренно противоположни страни на невероятната динамика, която кипи в Америка на прага на двадесетия век - един забележителен архитект и един градски сериен убиец. Нищо тук не е измислено - описаните събития са реални исторически факти, подкрепени с извадки от писма, вестници, мемоари или други писмени документи."
				},
				{
					"id": 10,
					"title": "На живот и смърт",
					"author": "Майкъл Роуботъм",
					"publishers": "СофтПрес",
					"coverImageUrl": "img/cover/LiveOrDeath.jpg",
					"review": "Романът, победил в конкуренция с книгите на Стивън Кинг и Робърт Галбрейт. На живот и смърт е носител на наградата Златен кинжал за 2015 − най-престижното отличие в криминалния жанр. Връчва се от Асоциацията на криминалните автори на Великобритания от 1955 г. На живот и смърт е стържещ нервите трилър с душа и сърце – нещо, което така често липсва на недотам добрите криминални и съспенс романи. Не можех да спра да чета и все пак не исках историята на Оуди да свършва. Роуботъм е абсолютен майстор. Стивън Кинг, автор на Изкуплението Шоушенк. Десет години без един ден са изминали, откакто Оуди Палмър е осъден за кражбата на седем милиона долара, по време на която умират четирима души. Десетилетие по-късно парите все още не са открити. Всеки е убеден, че Оуди знае местонахождението на милионите, всеки смята, че може да го накара да проговори. По лесния или по трудния начин. Годините, прекарани зад решетките, са истински ад, но краят им е близо – само ден остава до изтичането на присъдата. В нощта преди освобождаването си Оуди обаче изненадващо бяга от затвора, за да изпълни едно обещание, дадено преди десет години. Сега по петите му са ФБР, единственият му приятел от затвора и шерифът, който го е заловил и прострелял по време на обира. Но Оуди не бяга, за да спаси себе си. Впуснал се е в шеметна надпревара с времето, която не може да спечели… или напротив? На живот и смърт е не просто история за бягство от затвора, а спиращ дъха разказ за изтерзан мъж, който държи на думата си и изпълнява обещанията си на всяка цена и въпреки всичко. "
				},
				{
					"id": 11,
					"title": "Зъл мрак, угаснали звезди",
					"author": "Стивън Кинг",
					"publishers": "Плеяда",
					"coverImageUrl":"img/cover/EvilDarkness.jpg",
					"review": "Πътyвaнe в лaбиpинтa нa чoвeшĸaтa дyшa, нaдниĸвaнe в cвeтa oтвъд oглeдaлoтo, ĸъдeтo живee нeзнaйнoтo ни aз. Oнoвa, ĸoeтo ce пoявявa в нaй-нeoчaĸвaни мoмeнти, пoдтиĸвa ни ĸъм нaй-нeoчaĸвaни пocтъпĸи. Зa ĸoитo плaщaмe cĸъпo.Koгaтo Kpaлят нa yжaca oзaглaви твopбaтa cи Зъл мpaĸ, yгacнaли звeзди, вeчe пpeдчyвcтвaтe нeзaбpaвимo пpeживявaнe... aĸo пpeдcтaвaтa ви зa нeзaбpaвимo пpeживявaнe e дa ce cвиeтe нa ĸълбo и дa ce питaтe: „Зaщo ми тpябвaшe дa чeтa тoвa пpeз нoщтa?” Πoчитaтeлитe нa Cтивън Kинг (и oнeзи, ĸoитo oтĸpaй вpeмe ce ĸaнят дa ce „пpoбвaт” c нeгoвa ĸнигa) щe изгълтaт нa eдин дъx cбopниĸa c чeтиpитe нoвeли, в ĸoйтo бpaĸoвe ce cpивaт пoд тeжecттa нa ĸaтpaнeнoчepни тaйни, aлчнocттa и yгpизeниятa тpoвят и тepзaят и eдинcтвeнaтa yтexa e, чe винaги мoжe дa cтaнe пo-злe. И вce пaĸ... Cтивън Kинг cлaгa тoчĸaтa тaĸa: Cтигa тoлĸoвa. Πpeĸaлeнo дългo ce зaдъpжaxмe в пoдзeмния мpaĸ. Гope ни чaĸa нaпълнo paзличeн cвят. Xвaни pъĸaтa ми, Bepни читaтeлю, и aз нa дpaгo cъpцe щe тe пoвeдa oбpaтнo ĸъм cвeтлинaтa. C paдocт oтивaм тaм, пoнeжe вяpвaм, чe дoбpoтo e вpoдeнo y пoвeчeтo xopa. Знaм, чe e вpoдeнo в мeн. Зa тeб oбaчe нe cъм cъвceм cигypeн."
				},
				{
					"id": 12,
					"title": "Аферата \"Зелда\"",
					"author": "Филипа Грегъри",
					"publishers": "Еднорог",
					"coverImageUrl":"img/cover/AffairZelda.jpg",
					"review": "Смяна на идентичност, забранени страсти и предателства се преплитат в писателския трилър на Филипа Грегъри \"Аферата Зелда\". Кралицата на историческия роман доказва, че може да пише също толкова великолепно и увлекателно книги със завладяващ съвременен сюжет. Изобел Латимър е впримчена в капан: от стремежа си да бъде добра съпруга, от огромен таен дълг и от бремето на безукорната си литературна репутация. Всеки иска дял от таланта ѝ, от времето ѝ, от парите ѝ, но само тя знае, че не е останало нищо за раздаване. В отчаянието си Изобел и литературният й агент, се наговарят да създадат въображаема писателка на скандални хитови романи. Уважаваната писателка, лауреат на много реномирани литературни награди, отстъпва на заден план. Ражда се Зелда Виър – красива, самоуверена, елегантна, възмутителна, устремена към успеха на всяка цена. Зелда може да прави всичко, което Изобел не може: изрича неизреченото, нарушава табута и отприщва желания. Изобел и агентът ѝ, Трой, се наслаждават на тази необузданост, на зашеметяващия успех на лудата си идея, но Изобел долавя някаква заплаха зад красивата маска. Осъзнала дълбоко спотаените си копнежи, тя все пак копнее за сигурността и уюта на съпружеската любов. Но и у дома познатото се е променило... Филипа Грегъри е изключително популярна в България със своите исторически романи, а с „Аферата Зелда” доказва, че се справя по същия блестящ начин със съвременен сюжет, който ни държи в напрежение до последната страница. Грегъри чудесно познава отвътре лабиринтите на книгоиздателския бизнес, рекламната машина, включваща безброй интервюта и телевизионни появи, както и безкрайните литературни турнета из различни градове. Сред целия този блясък обаче остава най-важният въпрос – трябва ли писателят да компрометира своята творческа същност, сключвайки сделка с дявола, за да се качи на скоростното влакче на масовата литература за бърза употреба?\"Книгата на Филипа Грегъри е двойно изкушение: една завладяваща история за безнадежност и страст, вплетена в друга история за безнадежност и страст\" Буклист. Родена в Кения през 1954 г., Филипа Грегъри завършва история, защитава докторат по литература на XVII век в Единбургския университет, работи като журналист и продуцент за BBC. Първият и роман незабавно става световен бестселър и тя се посвещава изцяло на писателската си дейност. След поредицата бестселъри от епохата на Тюдорите е наречена „кралица на историческия роман”. Филипа Грегъри е най-известна с исторически си поредици за Тюдорите и Войната на розите, но тя е автор и на детски книги, както и на редица други успешни романи, продадени в многохилядни тиражи по цял свят."
				}
			]
		},
		{
			"id": 3,
			"categoryName": "Криминални романи",
			"books": [
				{
					"id": 13,
					"title": "Десет малки негърчета",
					"author": "Агата Кристи",
					"publishers": "Ера",
					"coverImageUrl": "img/cover/LitleBlackChildren.jpg",
					"review": "Агата Кристи – ексцентрична, непредсказуема и вечно интригуваща. Също като нея героите й са находчиви, оригинални и популярни по цял свят, а романите й - вечно живи. Веднъж, докато миех чинии, ми хрумна идеята за една криминална случка. Така се роди Аферата в Стайлс, която бе издадена няколко години след това. Сега, осемдесет години по-късно, Агата Кристи е най-известната авторка на криминални романи в света. Нейните осемдесет романа са преведени на над четирийсет езика и са продадени в над два милиарда екземпляра. Емблематичните й герои Еркюл Поаро и госпожица Марпъл й спечелват титлата Първата дама на криминалния жанр. Считан от мнозина за най-добрия криминален роман, писан някога, Десет малки негърчета е история за десетина души, попаднали на безлюден остров след покана от неизвестен домакин. Тайнствен отмъстител започва да ги убива един по един, следвайки стиховете на известна детска песничка. Когато полицията пристига, открива само трупове. Убиецът трябва да е сред жертвите. Но кой е той?"
				},
				{
					"id": 14,
					"title": "Адвокат на престъпници",
					"author": "Джон Гришам",
					"publishers": "Обсидиан",
					"coverImageUrl": "img/cover/lawerOfKriminals.jpg",
					"review": "Адвокат Себастиан Ръд няма нужда от реклама. Номерът му не фигурира в нито един телефонен указател. Но преследваните от закона успяват да го намерят. Той поема само заплетени случаи. Защитава големи престъпници и невинни хора, заплашени от смъртна присъда. Ръд обича зрелищните процеси и медийния шум. Носи пистолет и има брониран бус, който му служи за кантора. Често получава заплахи за живота си. Веднъж дори отвличат сина му. Затова шофьорът му е едър и тежковъоръжен. Той е и негов бодигард, довереник, правен асистент и единствен приятел. Ръд се бори за клиентите си със зъби и нокти. Убеден е, че всеки има право на справедлив процес. Дори ако това означава самият той да наруши някои закони."
				},
				{
					"id": 15,
					"title": "Твърде лош, за да умре",
					"author": "Франсин Матюс",
					"publishers": "Сиела",
					"coverImageUrl": "img/cover/BadToDie.jpg",
					"review": "Една история за Агент 007. Той не обича да спазва правилата, не обича да седи зад бюро, не обича да работи в екип. Той опитва да е писател, но всъщност е агент на британските тайни служби. Неговият брилянтен ум спасява Съюзниците от катастрофа в последните години на Втората световна война. Опасностите са негово ежедневие, смъртта е по петите му, но той е твърде лош, за да умре. Защото той е истинският Джеймс Бонд. Името му е Флеминг. Иън Флеминг. Твърде лош, за да умре разказва за раждането на знаменития Агент 007. Американската писателка и бивш анализатор от ЦРУ Франсин Матюс преплита факти и фантазия, за да предложи на читателите една история, която е толкова въздействаща, че няма значение дали се е случила наистина. Главен герой в нея е писателят Иън Флеминг – гениален конспиратор, който наистина е помогнал много на британското разузнаване в битката с нацистите. В книгата Флеминг, с помощта на математика Алън Тюринг и на няколко красиви и фатални жени, досущ като от филм за Джеймс Бонд, открива заговор за убийството на Чърчил, Рузвелт и Сталин на конференцията в Техеран през 1943 г. Флеминг трябва да се надбягва с времето и да премери сили с най-опасния нацистки шпионин, за да не загубят Съюзниците войната. И докато използва въображението си, за да надхитри врага, той ражда и своя най-популярен герой – Агент 007. "
				},
				{
					"id": 16,
					"title": "Тайната на \"Ред Хауз\"",
					"author": "А. А. Милн",
					"publishers": "Милениум",
					"coverImageUrl": "img/cover/SecretOfRedHause.jpg",
					"review": "Изстрел от пистолет е звукът, който никой не очаква да чуе насред тихата английска провинция. Когато смъртоносното ехо отеква из стаите на имението Ред Хауз, от предишното спокойствие не остава и следа. Домашното парти на заможния домакин Марк Аблет е помрачено от убийство, а красивата къща се готви да разкрие дълго пазените си тайни. Между следобедния чай, голфа и игрите на билярд един аматьор с остър ум влиза в обувките на най-великите детективи в литературата, за да разплете загадката на Ред Хауз и на неговите обитатели. Написана през 1922 година, Тайната нa Ред Хауз е първата и единствена детективска история от автора на Мечо Пух А. А. Милн. Тя блести с остроумен диалог, умело заплетена мистерия и интригуващи герои и е считана за класика в жанра на убийство в заключена стая."
				},
				{
					"id": 17,
					"title": "Знакът на меридиана",
					"author": "Лоренсо Силва",
					"publishers": "Персей",
					"coverImageUrl": "img/cover/TheSignOfTheMeridian.jpg",
					"review": "Романът е отличен през 2012 г. с Планета, наградата с най-голяма парична равностойност в света след Нобеловата и възлизаща на 600 000 евро. Ситуиран в съвременна Каталуния, Знакът на меридиана разказва за общество, в което властват корупцията, мръсните пари и арогантни престъпници, а срещу тях се изправя един съвременен Дон Кихот, мечтаещ за справедливост и една невъзможна любов. Пенсионираният полицай Роблес е открит обесен на един мост в испанско градче близо до Барселона. Зад гърба си той има блестяща кариера, два ордена, дългогодишна служба в групите за борба с тероризма и престъпността в Каталуния. Разследването на убийството е поверено на полицейския експерт Рубен Бевилакуа от Мадрид. В неговия екип са младата и интелигентна сержант Чаморо и полицаят новобранец Арнау. Не след дълго те откриват, че убитият има в банковата си сметка огромна сума, която не би могъл да спести от пенсията си, а около убийството се разкриват детайли, които подсказват, че то има характер на послание. Екипът от Мадрид трябва да обедини усилията си заедно с полицията на Барселона и специалния отдел за вътрешни разследвания, за да разчете това послание. Воден от чувството си за справедливост, Рубен Бевилакуа отваря кутията на Пандора, от която излизат корупция в полицията, безскрупулна престъпност, търговия с дрога и плът, но и призраци от собственото му минало. Защото убитият е неговият партньор и ментор, направлявал първите му стъпки като полицейски служител. Дали провесеният на каталунския мост труп не е послание, предназначено за самия него?"
				},
				{
					"id": 18,
					"title": "Фамилията Корлеоне",
					"author": "Ед Фалко",
					"publishers": "Емас & Глобус",
					"coverImageUrl": "img/cover/CorleoneFamily.jpg",
					"review": "Шоуто трябва да продължи – пееше Фреди Меркюри. Затова великите художествени митове трябва да се възраждат за нов живот. Така се появяват книгите на Марк Уайнгарднър – Кръстникът се завръща и Отмъщението на Кръстника. Сега Ед Франко слага финалната точка на култовата сага, като „осветява” началото на 30-те години на ХХ век – последните години, които не са отразени нито в оригиналния текст на Марио Пузо, нито във филмите, режисирани от Франсис Форд Копола. Тогава избухва кървавата вендета между дон Вито и Джузепе Марипоза, обединил около себе си най-влиятелните нюйоркски кланове, включително и главорезите на Ал Капоне от Детройт. По това време Джони Фонтейн /прототип на Франк Синатра/ е в началото на музикалната си кариера, Майкъл Корлеоне – бъдещият capo di tutti capi, все още е ученик, а по-големият му брат Сони е принуден да застреля от упор най-добрия си приятел, за да бъде приет в семейния бизнес. Казват, че всяко продължение свети с отразена светлина. В този случай обаче не е така, защото шоуто наистина продължава. Изглежда магнетизмът на Марио Пузо е толкова голям, че и „продълженията” заживяват свой собствен живот."
				},
				{
					"id": 19,
					"title": "Отмъстителят",
					"author": "Крис Картър",
					"publishers": "Ера",
					"coverImageUrl": "img/cover/Avenger.jpg",
					"review": "Убиецът е методичен, търпелив и много дисциплиниран. Добре пресмята рисковете. Не върши нищо прибързано, защото знае, че не е необходимо. Не оставя следи, защото планирането му е безпогрешно. Не се паникьосва лесно, ако нещата не вървят точно по плана му, защото знае, че може да импровизира на момента. Искате ли да знаете какъв е убиецът? Той е съвършен хищник. Два дни. Две жертви… Седмица след отвличането ѝ тялото на млада жена е открито на тревните площи на летището в Лос Анджелис. На следващия ден се появява втора жертва, убита в дома си. По напълно различен начин. Без грешки. Без да остави прашинка след себе си. Безупречен и неуловим. Извършителят предизвиква властите с послания, в които се подиграва на неумението им да го спрат. Хънтър знае, че трябва да е бърз. Защото срещу себе си има убиец, чието желание да наранява никога няма да бъдат утоленo… ако не бъде заловен. Още с първия си роман Хамелеонът се завръща Крис Картър влезе в лигата на големите криминални автори и доказа, че освен даровит писател, е и умел познавач на човешката психика и престъпна природа. Картър е автор на Хищникът, Скулптора, Един по един и Престъпен ум."
				},
				{
					"id": 20,
					"title": "Абсолютен контрол",
					"author": "Кристофър Райх",
					"publishers": "Сиела",
					"coverImageUrl": "img/cover/AbsoluteControl.jpg",
					"review": "Личният ви живот е вече за продан! На едно пусто шосе близо до Остин, Тексас, агентът на ФБР Джо и неговият информатор са разстреляни. Жена му Мери и двете му дъщери остават в неведение какво се е случило, още повече че официалният доклад стоварва вината върху Джо. Но съпругата му усеща, че има нещо гнило в това обяснение. Подозренията ѝ се засилват, когато последното гласово съобщение от Джо се оказва мистериозно изчезнало от нейния телефон. Мери няма избор, освен да започне да рови, но не среща разбиране от колегите на Джо. Скоро тя осъзнава, че неин враг е един от най-могъщите хора на планетата, стоящ зад разработването на свръхтехнологичен компютър, който може да разкрие всичко за всеки. И той няма ни най-малко намерение да позволи истината за смъртта на съпруга ѝ да излезе на бял свят – защото залозите са нищо по-малко от глобална доминация и абсолютен контрол над живота на всеки един жител на планетата. На фона на скандалите с подслушване на държавни глави във Франция и Германия, както и на разкритията, които направиха Едуард Сноудън и Джулиан Асанж, романът Абсолютен контрол звучи не само актуално, но и стряскащо реалистично. Майсторът на трилъри Кристофър Райх вече е известен със своите бестселъри, които неотменно намират място в списъка на най-продаваните книги на Ню Йорк Таймс."
				}
			]
		},
		{
			"id": 4,
			"categoryName": "Исторически романи",
			"books": [
				{
					"id": 21,
					"title": "Орден в хаос",
					"author": "Джак Уайт",
					"publishers": "Бард",
					"coverImageUrl": "img/cover/SocietyInChaos.jpg",
					"review": "Вълнуваща историческа сага, посветена на възхода и падението на могъщите и загадъчни тамплиери.../„Орден в хаос/“ започва в навечерието на 13 октомври 1307 година – деня, отбелязал внезапния край на Ордена на тамплиерите. На този ден без предупреждение крал Филип IV нарежда на войските си да арестуват всеки тамплиер във Франция в една-единствена сутрин и изпраща срещу ордена Светата инквизиция. Предупреден в последната минута, сир Уилям Синклер бяга от Франция заедно с легендарното съкровище на рицарите на Храма. Докато времето минава и доказателствата за неописуемата измяна на френския крал стават неоспорими, Синклер решава в името на своя орден да се отрече от миналото. Освобождава хората си от клетвата им за послушание пред папата и ги повежда в бой като рицари тамплиери за последен път, рискувайки всичко в подкрепа на крал Робърт Брус в битката при Банокбърн."
				},
				{
					"id": 22,
					"title": "Мата Хари",
					"author": "Ан Браганс",
					"publishers": "Емас",
					"coverImageUrl": "img/cover/MataHary.jpg",
					"review": "Париж, 1904-та. Отбраното общество в затъмнения салон на мадам Киреевски очаква поредната новост на известната парижка ценителка на изкуството. Лампите светват и разкриват на импровизираната сцена млада жена, висока и стройна, с гъсти черни коси и смугла кожа. Под звуците на ситар екзотичната красавица започва своя танц, извива гъвкавото си тяло в непознати и невиждани досега движения. Затаила дъх, публиката се пренася в индийските храмове, сред давадаси, вадаши и научи, опива се от усещането за свещена сласт и за божествени нощи. И когато неземната жена отхвърля и последния воал от голото си тяло и се скрива от погледа, в салона се възцарява тишината на неверието. Видение ли е било това? Родила се е звезда. Мата Хари е започнала своето триумфално шествие. Парижката, германската, италианската преса не жалят суперлативи за дъщерята на храмова танцьорка. И никой не подозира, че зад необичайната външност и измисленото име и самоличност се крие всъщност Маргарета Хертрьойда Зеле, лейди МакЛеод, дъщеря на холандски шапкар, омъжена за възрастен шотландски барон. Маргарета обикаля страни, превзема сцени и салони, а годините вървят. С тях си отива младостта, отиват си и парите през широките пръсти на свикналата на лукс и разкош жена. И на четиридесет години Мата Хари, куртизанката, познала преклонението на графове и барони, на принцове и банкери, се влюбва - за пръв път в живота си - с онази любов, която не знае пречки, за която и смъртта е без значение..."
				},
				{
					"id": 23,
					"title": "Убийствата на реликвата",
					"author": "Пол Дохърти",
					"publishers": "Еднорог",
					"coverImageUrl": "img/cover/MurdersRelics.jpg",
					"review": "Роджър Шалот, авантюрист и интригант, оцелял благодарение на лукавия си ум в бурните времена, белязали управлението на династията Тюдор, си спомня своите приключения... Останал за кратко без господаря си, Роджър Шалот успява да се забърка в продажба на фалшиви реликви и да бъде обвинен в убийство. Свален от бесилката след намесата на могъщия кардинал Улзи, Роджър отново се озовава в двора на Хенри VIII. Шалот и господарят му, Бенджамин Даунби, вече са успели да се справят с няколко тайни поръчения на краля, затова сега са натоварени с една почти невъзможна мисия. Те трябва да откраднат безценна и строго охранявана реликва, за да не се озове тя в ръцете на императора на Свещената римка империя. Но върху символа на кралската власт, принадлежал някога на Карл Велики, като че ли тегне проклятие. Реликвата изчезва, оставяйки след себе си кървава диря. Жестока смърт сполита хората, които са я докосвали или охранявали. Когато и господарят на лондонския подземен свят се намесва в търсенето, за Бенджамин и Роджър става ясно, че трябва първи да се доберат до древната скъпоценност, ако не искат сами да станат жертва на загадъчния убиец."
				},
				{
					"id": 24,
					"title": "Алена кралица",
					"author": "Виктория Айвярд",
					"publishers": "Сиела",
					"coverImageUrl": "img/cover/ScarletQueen.jpg",
					"review": "Светът на Мер Бароу е разделен според цвета на кръвта ти: червена или сребърна. Мер и семейството ѝ са червени – те са от простолюдието, смирени, поробени, съществуват, за да служат на сребърнокръвния елит, чиито свръхестествени сили ги правят почти равни на боговете. Мер търси прехрана на улиците, краде каквото може, за да помогне на семейството си да оцелее, загубила е надежда за бягство от гетото, което е неин дом. Но когато по странен обрат на съдбата е наета като прислуга в двореца на кралското семейство, се случва нещо немислимо. Чудо. Катастрофа! Мер открива пред очите на благородниците и двамата принцове, че притежава тайнствена сила… Но как е възможно, когато кръвта ѝ не е сребърна? Мер е отвлечена и затворена в дебрите на двореца, а червената ѝ кръв е прикрита под рокли от муселин и бижута. Но зад бляскавите кулиси на разкоша дремят вражди и коварство, а в кралския двор клокочи вътрешна война – защото да властваш е опасна игра. На фона на интригите на благородниците действията на момичето ще отприщят жесток и смъртоносен танц, който ще изправи принц срещу принц – и Мер срещу собственото ѝ сърце. \"Алена кралица\" е смайващо приключение, в което романтика и революция се сблъскват, крале и благородници се борят за власт, а простолюдието - за свободата си. Прочетете второто заглавие от новата поредица \"Сиела тийн\". Наелектризиращо начало на фантастична нова серия.\"Гардиън\""
				},
				{
					"id": 25,
					"title": "Дъщерята на палача",
					"author": "Оливер Пьотч",
					"publishers": "Хермес",
					"coverImageUrl": "img/cover/DaughterExecutioner.jpg",
					"review": "Най-продаваната немскоезична книга на Амазон. Бавария, 1659 г. Тихият и спокоен живот в градчето Шонгау е разтърсен от странните обстоятелства около смъртта на момче. Вещерски символ на рамото на детето кара хората да смятат, че това е дело на местната акушерка и лечителка – Марта Щехлин. Други две деца изчезват безследно и паника обзема местното население. Градската управа вижда единствено решение в бърз процес и присъда срещу акушерката. Задачата да изтръгне признанията й с мъчения е възложена на местния палач – Якоб Куизъл. Куизъл обаче вярва в невинността на Марта. Той и неговата умна и съобразителна дъщеря – Магдалена, тайно започват да търсят истинския злодей. Те разполагат с броени дни да спасят акушерката от кладата. Към разплитането на мистерията се присъединява и синът на местния лекар – Симон. Скоро между него и Магдалена пламват силни чувства. В сърцето на младата жена се заражда надеждата, че има шанс да наруши традицията, според която трябва да се омъжи за палач."
				},
				{
					"id": 26,
					"title": "Абатството Нортангър",
					"author": "Вал Макдърмид",
					"publishers": "Еднорог",
					"coverImageUrl": "img/cover/NorthangerAbbey.jpg",
					"review": "Джейн Остин, познавачката на женските сърца, през погледа на кралицата на трилъра Вал Макдърмид - подгответе се за един много различен вариант на „Абатството Нортангър“, първата книга от „Проекта Остин“. Апетитът за нови и нови адаптации на романите на обичаната Джейн Остин не стихва от години. Последният и най-амбициозен проект в тази насока обединява няколко известни съвремененни британски писатели, сред които добре познатите на българските читатели Вал Макдърмид и Алегзандър Маккол Смит - те пренасят в съвремеността някои от най-известните творби на Джейн Остин, добавяйки своя неповторим почерк към класическия текст. Изключително популярната авторка на криминални трилъри Вал Макдърмид представя своята съвременна версия на романа „Абатството Нортангър”, в което главната героиня вече не е влюбена в готическите романи, а във ...вампирската поредица Здрач. Седемнайсетгодишната Кат Морланд живее затворено сред семейството си в едно селце в Дорсет, далеч от романтиката и вълненията, за които копнее. И когато заможните им съседи канят Кат да отиде с тях на фестивала на изкуствата в Единбург, тя е сигурна, че за нея това е начало на вълнуващи приключения. Неопитното, романтично момиче е увлечено в един постоянен празник – нови приятели и приятелки, танци, театрални постановки, вихърът от събития на фестивала в Единбург. Появата на красивия, но загадъчен Хенри Тилни осигурява и романтичната страст, която Кат е виждала в мечтите си. Но не всичко е такова, каквото изглежда. Истински ли са новите приятелства? Какво се крие зад очарователната фасада на изисканото семейство Тилни, каква тайна лежи спотаена в мрачната грамада на тяхното семейно имение, абатството Нортангър? Недоразумения, интриги и злонамереност, както и собствената й наивност поставят спънки по пътя на Кат към голямата любов. Остроумно и проницателно написана, изпълнена с романтика и майсторски измами – влюбих се в тази книга. Дж. К. Роулинг Обичам да си представям, че съществува някаква паралелна вселена, в която Джейн Остин си връща, пресъздавайки по своему Тони Хил и Карол Джордан. Вал Макдърмид"
				},
				{
					"id": 27,
					"title": "Диамантът на Венеция",
					"author": "Кейти Хикман",
					"publishers": "Кръгозор",
					"coverImageUrl": "img/cover/DiamondVenice.jpg",
					"review": "История за порок и хазарт, за алчност и благородство и за любовта, която преодолява всички препятствия – дори и смъртта... Синевата на султана. Никога на този свят не е имало диамант като този... той притежава много сили - ако е даден доброволно, предоставя огромна защита на приносителя си, на добрия човек прави големи добрини и сбъдва желанието на сърцето на този, който го притежава. Венеция, 1604 г. Из средите на комарджиите и куртизанките в града плъзват слухове за рядък и безценен диамант, дошъл от Константинопол. Търговецът Пол Пиндар е убеден, че има връзка между скъпоценния камък и съдбата на изчезналата му годеница Силия Лампри. А единственото желание на Пол е да намери своята любима! Обсебен от тайнствения диамант, той успява да си осигури място в игра на карти с високи залози и награда – „Синевата на Султана“, като пренебрегва предупрежденията за опасност на своя служител Джон Карю и на куртизанката Констанца. В богат манастир на един от островите във венецианската лагуна сестра Анета, новопостъпила монахиня, е единствената, която е виждала „Синевата на султана” и знае как се е озовал във Венеция. Един ден тя се сблъсква с Джон Карю, който обича да съблазнява млади монахини и тайно ги посещава в килиите им. В негово лице Анета вижда човек, който може да я отведе до Пол, за да изпълни тя последното желание на приятелката си Силия, а Карю открива в манастира повече от това, което е очаквал... К. Хикман продължава историята, започната в „Тайната порта“, с ярки, изпълнени с живот, описания и умело преплетени сюжетни линии. Действието води от куртизански покои до тайни игрални зали във Венеция, от султанския харем до уединен манастир, по следите на пътуваща трупа акробати и носена от тях неподозирана тайна. История за порок и хазарт, за алчност и благородство и за любовта, която преодолява всички препятствия – дори и смъртта... Кейти Хикман е автор на седем успешни книги, включително два исторически бестселъра - Courtesans и Daughters of Britannia. Последните й творби са Тайната порта и Диамантът на Венеция, първа и втора част от трилогия, развиваща се в края на ХVI и началото на ХVII век. Книгите й са преведени на над двайсет езика. Кейти Хикман живее в Лондон с двете си деца и съпруга си, философа А.К. Грейлинг."
				},
				{
					"id": 28,
					"title": "Алиенор",
					"author": "Таня Кинкел",
					"publishers": "Емас",
					"coverImageUrl": "img/cover/Alienor.jpg",
					"review": "Буйни огнени коси и буен, огнен нрав, владетелка, нетърпяща никого над себе си, но и жена, подвластна на любовта, войнствена защитничка на владенията си, но и емоционална покровителка на изкуствата, дама на рицарите и муза на трубадурите - това е Алиенор Аквитанска, съпругата на двама крале, призната за най-красивата жена на Европа от съвременниците си и за най-забележителната жена на Средновековието от днешните историци. През XII в. Аквитания е голяма страна, заемаща почти половината от територията на днешна Франция, и най-богатата в тогавашна Европа. Управляват я силни и горди херцози, които наказват всеки, дръзнал да се домогне до земите й. Но когато през 1136 г. умира поредният херцог, Гийом Х, начело на страната застава 15-годишната Алиенор. Загрижени, че една жена не би могла да управлява херцогството, съветниците я омъжват за френския престолонаследник Луи, който става крал на Франция още на сватбата си. Но младата кралица взема скоро в свои ръце държавните дела и на Аквитания, и на Франция и разочарова целия двор, очакващ да я ръководи. Влюбен до полуда, Луи одобрява всяка нейна стъпка. Ала взаимност в любовта им няма. Скоро бракът бива разтрогнат, защото Алиенор не е била вярна съпруга... А Алиенор се впуска с цялата си душа и сърце в най-голямото приключение на своя живот - любовта с младия английски престолонаследник Хенри..."
				},
				{
					"id": 29,
					"title": "Катерина де Медичи",
					"author": "Джийн Калогридис",
					"publishers": "Емас",
					"coverImageUrl": "img/cover/Katerina.jpg",
					"review": "Вартоломеева нощ, хороскопи и магии, отрови и смърт - името Катерина де Медичи се е превърнало в символ на насилие и смърт. Другото лице на тази жена, разкривана винаги на фона на жестоки събития, е оставало в сянката на очарованието от страшното, тайнственото и скандалното. А според изследователите Катерина де Медичи е най-умният и най-способен владетел, който е имала Франция. 14-годишната Катерина, без благородническо потекло, но единствена наследница на банкерски род и племенница на папата, не е нито възмутена, нито дори изненадана, когато научава, че вече е обещана за жена на напълно непознат мъж. Така са се женили и се женят всички в нейния род. Без да изпитва любов, но и без да очаква любов, тя става съпруга на херцога на Орлеан Анри, втори син на френския крал. В разгулния френски двор никой не обръща внимание на невзрачната, слабичка италианка и тя - ненаблюдавана от никого - се отдава на своята страст - астрологията, свързва се с магове, учи астрономия и математика. А в нея зрее жената, зрее и любовта към съпруга, когото постепенно опознава, за да се превърне в бурна, но несподелена страст. След неочакваната смърт на престолонаследника Анри Орлеански заема неговото място. Катерина ще бъде кралица на Франция, но какво я топли това, щом любимият мъж дели постеля с друга, щом още не е родила ни едно дете и щом звездите вещаят злощастие. Единственият й изход да промени съдбата е да подири помощ при Дявола..."
				},
				{
					"id": 30,
					"title": "Писмото",
					"author": "Лиам Мак Койл",
					"publishers": "Персей",
					"coverImageUrl": "img/cover/Letter.jpg",
					"review": "Роман на плаща и рапирата. Дъблин, 1612 г: Английските власти екзекутират католически епископ и тласват ирландския народ към въстание. Голуей, няколко дни по-късно: Младият Лукас, талантлив майстор на рапирата, е натоварен със съдбоносна мисия – да занесе важно писмо на предводителя на ирландските въстаници Хю Ó Нийл, който живее в изгнание в Рим и не знае за убийството на епископа, обединило всички ирландски вождове против английските поробители. Лукас попада в един свят на политически интриги, коварни шпиони и дуели на живот и смърт. По петите му е един от най-жестоките и ловки шпиони в редиците на врага, изпратен със заповед да го спре на всяка цена. А от успеха на Лукас зависи съдбата на цял един народ. Писмото е увлекателен исторически роман, написан в духа на най-добрата приключенска литература (Александър Дюма, Уолтър Скот, Рафаел Сабатини...) и изпълнен с интересни и запомнящи се персонажи, които ще останат с вас дълго след като прочетете последната страница. Лиам Мак Койл е един от най-авторитетните съвременни писатели, пишещи на ирландски."
				},
				{
					"id": 31,
					"title": "Императрица Сиси",
					"author": "Габриеле Мари Кристен",
					"publishers": "Емас",
					"coverImageUrl": "img/cover/Sisi.jpg",
					"review": "Елизабет Амалия Евгения фон Вителсбах, императрица на Австрия, кралица на Унгария и на още девет държави, маркиза, графиня, велика княгиня, херцогиня, ерцхерцогиня и велика херцогиня на общо 14 области. Всички тези имена и титли тегнат върху непосилно слабите рамене на една свръхчувствителна жена, почти момиче, наричана от най-близките си просто Сиси и останала с това име в историята и в сърцата на своя народ."
				},
				{
					"id": 32,
					"title": "Цезар: Кръвта на боговете",
					"author": "Кон Игълдън",
					"publishers": "Бард",
					"coverImageUrl": "img/cover/Caesar.jpg",
					"review": "Отмъщението ще бъде жестоко! Петата и последна книга от завладяващата поредица Цезар на Кон Игълдън. Юлий Цезар е убит. Народът е в траур. Великият герой на Рим е брутално убит от най-доверените си хора. Самозваните Освободители търсят спасение и амнистия от Сената, но са подценили един човек - Октавиан, осиновения син на Цезар, чието име ще остане в историята като Цезар Август. Съюзен с големия си съперник Марк Антоний, Октавиан няма да се спре пред нищо в стремежа да отмъсти на предателите на смъртта на баща си. Омразата му е насочена най-вече към Брут, приятеля от детинство и най-приближения човек на Цезар, а сега водач на заговорниците. Когато народът се изсипва по улиците на Рим, Освободителите трябва да посрещнат участта си. Някои бягат от града; други няма да се измъкнат от правосъдието на тълпата. Нито един от тях няма да умре от естествена смърт. И отмъщението ще настигне Брут на бойното поле при Филипи."
				}
			]
		},
		{
			"id": 5,
			"categoryName": "Любовни романи",
			"books": [
				{
					"id": 33,
					"title": "Дванайсет минути любов",
					"author": "Капка Касабова",
					"publishers": "Сиела",
					"coverImageUrl": "img/cover/Tango.jpg",
					"review": "През 2009 г. тангото е признато от ЮНЕСКО за нематериално културно наследство на човечеството. Моята книга е материален опит да опиша тръпката от тангото и да разберa защо десетки хиляди негови почитатели надлъж и нашир из глобалното село на ХХI век са с доказана неизлечима зависимост от тангото. Аз съм една от тях, която търси всичко ценно в живота чрез тангото. Това е истинска история и в нея се оглежда историята на самото танго, стъпила с единия крак в реалния, а с другия – в приказния свят, с едната ръка печелеща, с другата губеща, едното и полукълбо е копнеж, другото е празнота. Тази книга е колкото мемоар, толкова и роман за историята на човешката емоционалност, когато потъваме или се оставяме да бъдем обсебени от нещо ново. Но можеш ли да не се изкушиш от страстта на тангото… След Улица без име, Любов в земята на Мидас и Вила Пасифика Капка Касабова успява да ни изненада приятно с нещо ново и съвсем различно… Изящно изработена плетка от пътепис, мемоар, история на един танц, заедно със сериозно и високохудожествено описание на човешките преживявания... Тази творба прониква до глъбините на неустоимата природа на тангото и убедително разкрива един свят, пълен с красота, сърдечни драми, любов и загуби. – The Independent. Книга за пристрастяването и потребността да принадлежиш, „Дванайсет минути любов“  ни развежда надлъж и нашир през глобуса в търсене на нещо, което е много по-далеч от танца. Това е книга за живота. – Guardian"
				},
				{
					"id": 34,
					"title": "Нежно откритие",
					"author": "Нора Робъртс",
					"publishers": "Сиела",
					"coverImageUrl": "img/cover/GentlyDiscovery.jpg",
					"review": "Сидни Хейуърд е израснала сред разкош и привилегии, но животът до този момент я е оставил напълно неподготвена за бъдещето, което я очаква. Тя трябва да поеме управлението на семейната корпорация, а потопът от нови отговорности заплашва да я удави. Всяко усложнение може да я запрати зад борда… а Михаил Станисласки определено не прави нещата по-прости. Сидни е научила по трудния начин никога повече да не отдава сърцето си и е твърдо решена да не прави изключения от правилото, още по-малко заради красивия непознат, идващ сякаш от друга реалност. Но зад обвивката на ледена кралица се крие объркана и чувствителна жена. Може би е дошло времето Сидни да остави чувствеността да разкрие пред нея един нов свят. И може би Михаил също има нужда от такова нежно откритие."
				},
				{
					"id": 35,
					"title": "Корабът с булките",
					"author": "Джоджо Мойс",
					"publishers": "Хермес",
					"coverImageUrl": "img/cover/TheShipWithBrides.jpg",
					"review": "Австралия, 1946 г. Войната е свършила. Шестстотин и петдесет австралийски булки, омъжени за британски военнослужещи, се отправят на необикновено пътуване. Те се качват на борда на самолетоносача „Виктория“, изпълнени с трепетно очакване да видят любимите си. Над хиляда морски офицери и деветнайсет самолета ги придружават по време на шестседмичното плаване до бреговете на Англия. От другата страна на земното кълбо ги очакват съпрузите им. Или неизвестното бъдеще. Въпреки строгите правила, които разделят мъжете от жените на кораба, пътищата им скоро се пресичат. За мнозина любовта и клетвите за вярност се оказват недостатъчни, за да устоят на изкушението. Медицинската сестра Франсис се опитва да избяга от спомените си и да започне нов живот. Въпреки че е мълчалива и сдържана, тя постепенно се сближава с пасажерките от каютата си. На пръв поглед богатата и надменна Ейвис, неграмотната Джийн, жизнерадостната Маргарет и скромната Франсис нямат нищо общо помежду си. По време на пътуването обаче те се опознават и сприятеляват. Въпреки различията. Въпреки греховете от миналото. Защото всеки заслужава втори шанс. А понякога пътуването се оказва по-важно от крайната цел. Романът е вдъхновен от истинската история на бабата на Джоджо Мойс – Бети Маккий. Една от булките, предприели това пътешествие преди близо седемдесет години."
				},
				{
					"id": 36,
					"title": "Мис Каприз",
					"author": "Сюзън Елизабет Филипс",
					"publishers": "Ибис",
					"coverImageUrl": "img/cover/MissCaprice.jpg",
					"review": "Те са като керосин и огън, като хайвер и бира. И са на път да се влюбят безумно... Само допреди няколко месеца тя е пиела шампанско на партитата на висшата английска аристокрация, омайвайки с чара си дори и принцове. Но след смъртта на майка й всичко в живота й се преобръща и нещастията я сполетяват едно след друго. Сега, разорена и отчаяна, тя куцука по един селски път насред Тексас в розова рокля с кринолин... Той обича три неща: играта на голф, студената бира и красивите жени. Но ако знаеше какви неприятнос­ти го очакват с тази надменна английска лейди с грозна бална рокля, никога нямаше да й предложи помощта си... Запознайте се с Франческа Дей и Дали Бодин – двама души, различни като деня и нощта. Тяхната история ще ви очарова и плени, ще ви трогне и разсмее до сълзи."
				},
				{
					"id": 37,
					"title": "Магия",
					"author": "Лайза Клейпас",
					"publishers": "Ергон",
					"coverImageUrl": "img/cover/Magic.jpg",
					"review": "Луси Мартин живее в магически красив и крехък свят – тя е художничка, която работи със стъкло, и има наистина необичайна дарба да общува с този специален материал. Но личният ѝ живот се оказва по-чуплив и нараняващ от стъклото. Годеникът ѝ Кевин я изоставя, а новата му страст е не друга, а родната сестра на Луси – Алис. Разбира се Луси трябва да напусне дома на бившия си, за да има място за новата влюбена двойка, която вече планира скорошно сватба… Разтърсена от най-лошия вид предателство, объркана и гневна, Луси се опитва да избяга от себе си, но попада по принуда под грижите на Сам Нолан – чаровният собственик на малката винарна на остров Сан Хуан. Усложненията идват, когато Луси открива, че новата връзка в живота ѝ започва под фалшив предтекст. Вместо да намери утеха, тя трябва да преосмисли въпросите за любовта, лоялността, старите модели, погрешните избори… И да открие, че някои неща в живота – дори след като са счупени – могат да се превърнат в нещо ново и красиво. Трябва само малко магия…"
				},
				{
					"id": 38,
					"title": "Грей",
					"author": "Е. Л. Джеймс",
					"publishers": "Бард",
					"coverImageUrl": "img/cover/Grey.jpg",
					"review": "Е Л Джеймс предлага различен поглед към любовната история, очаровала милиони читатели по света – този път разказана от Крисчън с неговите мисли, разсъждения и мечти. Крисчън Грей контролира всичко. Неговият свят е подреден, дисциплиниран... и съвсем празен. До деня, в който Анастейжа Стийл се препъва и пада пред очите му – истинска вихрушка от стройни крака и разрошена кестенява коса. Той се опитва да я забрави, но попада в необяснима буря от чувства, на които не може да устои. За разлика от всички други жени, Ана като че ли вижда истинската същност на Крисчън: зад бронята на преуспелия бизнесмен и луксозния му живот чак до студеното му, ранено сърце. Дали присъствието на Ана ще разсее ужасите от детството, които преследват Крисчън всяка нощ? Или неговите тъмни сексуални страсти, стремежът му към тотален контрол и самоомразата ще прогонят момичето и ще унищожат крехката надежда, която тя му предлага..."
				},
				{
					"id": 39,
					"title": "Пикник в Прованс",
					"author": "Елизабет Бард",
					"publishers": "Слънце",
					"coverImageUrl": "img/cover/PicnicInProvence.jpg",
					"review": "След бестселъра Обяд в Париж Елизабет Бард ни повежда към поредното вкусно приключение – този път в Южна Франция. Преди години тя прекъсва обяда си в парижки ресторант и последва красив французин нагоре по извита стълба до любовно гнездо в сърцето на Париж. Сега, с бебе напът, Елизабет е сигурна, че е намерила своето място завинаги. Последната романтична екскурзия, преди бебето да се появи, е до Прованс – земята на лавандуловите полета и праскови с цвят на слънце. В малкото градче Серест Елизабет и съпругът й Гуендал попадат в магнетична стара вила с богата история, която скоро става новият дом на семейството. Те се сбогуват с Париж и поемат към ново приключение. Двамата се превръщат в кулинарни предприемачи и отварят малка сладкарница за домашно приготвен сладолед. Пълна с различни съблазнителни рецепти като плодова пита със смокини и сладолед с мед и мащерка, книгата Пикник в Прованс е история за всичко, което се случва след думите и заживели щастливо. За обичта в семейството, намерило нова професионална страст, и за посвещението в класическата провансалска кухня. С настроение, хумор и топка сладолед със сладко от диви ягоди, авторката ни напомня, че животът в кухнята и извън нея е среща с неочакваното. Елизабет Бард е американска журналистка и писателка. Първата й книга – Обяд в Париж, стана бестселър в класацията на Ню Йорк Таймс, както и носител на наградата Най-добра кулинарна книга. Пикник в Прованс също зае челно място в класацията на вестника. Авторката живее със семейството си в градчето Серест в Прованс. Смелото пристъпване на Елизабет към френския начин на живот е превъзходно. Даян Джонсън, авторка на Развод по френски. Изтънчено пътешествие из La Belle France... забавна, проникновена, дяволита и изпълнена с мъдрост книга, а черешката на тортата са вкусните рецепти. Джейми Кат Калан, авторка на Французойките не спят сами. Елизабет Бард отново ни приветства във фантастичния си свят − този път на фона на семейния живот в очарователна стара къща в Южна Франция. Със споделените истории и рецепти, Пикник в Прованс е приятелство, което се задълбочава с всяка следваща страница. Сюзан Колон, авторка на Череши през зимата. Със забавната си, проницателна и задълбочена проза, да не говорим за превъзходните рецепти, Бард ни напомня кое е важното в живота, както и че пълното съвършенство е илюзия. Мишел Гейбъл, авторка на Апартамент в Париж. Пътешествие до сърцето и душата на la vie française. Сърдечен, задълбочен и красив, това е мемоар, на който трябва да се насладите глава по глава (и рецепта по рецепта). От походи за бране на трюфели до отглеждането на шафран, читателите ще открият, че Франция не се изчерпва само с Париж. Простичките неща в живота − любовта и готвенето с любов − оправдават всички трудности по привикването към живота в чужда страна. Бон апети! Саманта Верон, авторка на Седем писма от Париж. Като говорим за сладък живот: Новата книга на Елизабет Бард е изпълнена с любов, родителски грижи и нейна собствена сладоледена къща. Авторката щедро споделя преживяванията си с нас, подправени с щипка интелигентност и хумор. Ейми Томас, авторка на Сладки мой Париж."
				},
				{
					"id": 40,
					"title": "Случайности по мярка",
					"author": "Анна Ю",
					"publishers": "Персей",
					"coverImageUrl": "img/cover/AccidentsUnderMeasure.jpg",
					"review": "Горчиво-иронични, но пълни с топлина истории за три жени, които се опитват да намерят щастието си. Такова, каквото смятат, че заслужават. По начина, който смятат за единствено верен. Едната се влюбва твърде късно и в твърде млад мъж; другата избързва с осиновяване, наказвайки така предателството на любимия си мъж; третата се разделя с детето си в името на бляскавия столичен живот, но столицата така и не я приема. Истории за неписаните житейски правила, които не бива да се пренебрегват. Защото това се заплаща скъпо. Героините на тези истории се опитват да намерят изхода от капаните, които сами са си заложили. Дали успяват? И все се питат - защо точно на тях се случва всичко това? А само на тях ли? Анна Ю е автор от руски произход, избрала да живее и да пише в България. Повече от двадесет години се занимава с публични комуникации. Книгата ѝ Случайности по мярка включва повестите Виолета, Геновева и Пенелопа, изграждащи единна цялост като стил и послание. Един свеж, остроумен, игрив и запомнящ се пробив в съвременната женска проза."
				}
			]
		}
	]
}