{
	"newbooks": [
		{
			"id":1,
			"title":"Тайната на Орела",
			"author":"Ерез Ахарони",
			"publishers":"Колибри",
			"coverImageUrl": "img/cover/MysteryOf theEagle.jpg",
			"review":"Πo-дoбpe нe чeтeтe тaзи ĸнигa в caмoлeтa! Идo Бapнea e пилoт oт Изpaeлcĸитe вoeннoвъздyшни cили, c бyeн нpaв и coбcтвeнo мнeниe. Дoĸaтo изпълнявa pyтинeн пoлeт нaд пycтинятa Heгeв, caмoлeтът мy oтĸaзвa дa пpиeмa ĸoмaнди и в пocлeднaтa възмoжнa ceĸyндa Идo ycпявa дa ĸaтaпyлтиpa, a мaшинaтa ce paзбивa нeдaлeч oт гpaд Бeep Шeвa. Πo cъщoтo вpeмe в Бpюĸceл e oтвлeчeнo мaлoлeтнo мoмичe. Имa ли вpъзĸa мeждy двeтe cъбития? Oбвинeн в измянa, Идo e пpинyдeн дa ce впycнe в глaвoзaмaйвaщo пpecлeдвaнe, зa дa изчиcти имeтo cи. И дa cпacи coбcтвeния cи живoт. Πopeдицaтa oт „cлyчaйни“ cъвпaдeния cъвceм нecлyчaйнo щe гo oтвeдe ĸъм злoвeщa и зaплeтeнa иcтopия, в ĸoятo имa вcичĸo - ĸpacивa paзyзнaвaчĸa oт „Mocaд“ (Haaмa), бeзмилocтни тepopиcти, тъpгoвци нa opъжиe и тъмни cтpacти. Taйнaтa нa Opeлa e вълнyвaщ тpилъp, изпълнeн c нeoчaĸвaни oбpaти, ĸoйтo щe ви нaĸapa дa гo изчeтeтe нa eдин дъx. Aмaзoн. Epeз Axapoни изpacтвa в гpaд Paмaт Гaн, Изpaeл. Зaвъpшвa oбyчeниeтo cи ĸaтo пилoт в изpaeлcĸитe вoeннoвъздyшни cили пpeз 1978 г. и yчacтвa в paзлични миcии. Cлeд ĸaтo пpиĸлючвa cъc cлyжбaтa cи, ce нacoчвa ĸъм юpидичecĸaтa пpoфecия и бъpзo ce пpeвpъщa в eдин oт нaй-тъpceнитe изpaeлcĸи aдвoĸaти пo тъpгoвcĸo пpaвo. Ocнoвaвa и yпpaвлявa мeждyнapoднaтa aдвoĸaтcĸa ĸaнтopa Zуѕmаn, Аhаrоnі, Gауеr & Со. Coбcтвeниĸ e и нa aмepиĸaнcĸaтa aдвoĸaтcĸa ĸoмпaния ZАG/Ѕ&W. Πъpвaтa мy ĸнигa, Наlf а Моuѕtасhе, e пyблиĸyвaнa пpeз 2006 гoдинa. Cлeдвaт Taйнaтa нa Opeлa (2009) и Wіldfіrе (2011)."
		},
		{
			"id":2,
			"title":"Лъжи на дивана",
			"author":"Ървин Д. Ялом",
			"publishers":"Колибри",
			"coverImageUrl": "img/cover/LiesOnTheSofa.jpg",
			"review":"Вторият роман на Ървин Ялом, Лъжи на дивана, го утвърждава като забележителен съвременен писател. Някои от героите на тази книга, която определено бележи появата на нов жанр – жанра на психоаналитичния трилър, – лежат на дивана, други лъжат на дивана. И едните, и другите са се поверили на грижите на своите терапевти. Които, както става ясно, също са хора с проблеми. Уважаваният ветеран в психотерапията Сиймор Тротър прекрачва границите на професионалната етика в името на пациентката си. Но дали има право на това? Самонадеяният психоаналитик Маршал Страйдър е твърде влюбен в парите, което го въвлича в сериозно изпитание. Дали ще излезе от него пречистен? Младият и амбициозен Ърнест Лаш прави всичко, което е по силите му, за да помогне на пациентите си. Но дали прави това, което трябва? Историите на тримата терапевти се преплитат с историите на пациентите им: красивата и много болна Бела, комарджията Шели, нещастния Джъстин, злата Карол. Не всички казват истината, лъжата е на всяка крачка (да уточняваме ли, че на английски „лъжа“ и „лежа“ се пишат и произнасят по един и същи начин?). Намесват се и двама интелигентни измамници, които се оказват по-добри психолози от психолозите, и нещата сякаш излизат от контрол. Докато не се появява светлинка в тунела. Ървин Д. Ялом (р. 1931 г.) е изтъкнат американски психиатър, почетен професор в Станфордския университет и практикуващ психоаналитик, смятан за един от родоначалниците на груповата психотерапия. Научните му книги, както и добилите изключителна популярност „Дарът на терапията“, „Все по-близо всеки ден го утвърждават като водеща фигура в съвременната невронаука. Удостоен е с Международната награда Зигмунд Фройд и с наградата Оскар Пфистер за значим принос в психотерапията. Оригиналният метод на д-р Ялом, свързващ психотерапията с фундаменталните екзистенциални проблеми, и най-успешните му клинични експерименти са в основата и на неговите белетристични творби: Мама и смисълът на живота, Палач на любовта, световния бестселър Когато Ницше плака, Изцелението на Шопенхауер, Проблемът на Спиноза.  Книгите му са преведени на 20 езика и са продадени в над 4 милиона екземпляра."
		},
		{
			"id":3,
			"title":"Кой е шефът?",
			"author":"Миньоните",
			"publishers":"Колибри",
			"coverImageUrl": "img/cover/Minyonite.jpg",
			"review":"Милиони години вече миньоните бродят по нашата земя и търсят най-подходящия злодей, който да им стане господар. Докато го издирвали, те служили на динозаври, крале и дори на чудовища. Но когато се обезсърчат, кой ще ги поведе напред към идеалния водач? Тези малки жълти човечета, които общуват помежду си на неразбираем за хората език (и се държат доста странно), вече са големи любимци на децата. Затова пълнометражният филм Аз, проклетникът се сдоби с продължение, посветено изцяло на тях. Според легендата миньоните се появяват на Земята преди хората, като еволюират от едноклетъчни организми до настоящата си същност с една-единствена цел: да служат на най-проклетите господари в историята. След като, почти без да искат, унищожават всичките си шефове, сред които Чингис Хан, Наполеон и Дракула, те решават да се изолират и да се отдадат на съвсем нов живот в Антарктика...Книжките за миньоните са невероятно забавни, шантави и пълноцветни и следват съдържанието на добре познатия ви филм! Миньоните са малки жълти създания, които обитават тази планета много преди нас. Имат различни имена - Дейв, Карл, Стюарт, Боб. Целта им е една: да служат на възможно най-проклетия господар. Но да намериш господар е лесно. Да задържиш господаря си жив - ето това е предизвикателство! А без господар животът им няма смисъл и те изпадат в депресия... Тогава един смел миньон на име Кевин решава, че ще намерят най-големия злодей, стига да се отправят на пътешествие! Миньоните (на английски: Minions) е анимационен филм на Illumination Entertainment (Илюминейшън Ентъртейнмънт), създаден в сътрудничество с Universal Pictures (Юнивърсал Пикчърс), чиято премиера се състоя на 10 юли 2015 година. Съдържанието на книжките с новите анимационни звезди съответства на съдържанието на филма."
		},
		{
			"id":4,
			"title":"Лятно утро, лятна нощ",
			"author":"Рей Бредбъри",
			"publishers":"Бард",
			"coverImageUrl": "img/cover/SummerMorning.jpg",
			"review":"В този сборник читателите ще срещнат галерия от герои, които сякаш оживяват под неподражаемото перо на вълшебника Бредбъри. Сред тях са две възрастни сестри, чиято любовна отвара води до неочакван резултат; самотна учителка, която открива любовта сред нощните улици на Грийн Таун; десетгодишно момиче, което буквално изравя набелязаната жертва на ужасно престъпление, и един застаряващ мъж, който преоткрива миналото си с помощта на самун ръжен хляб. Грийн Таун, щата Илинойс, е сърцето на света на Рей Бредбъри. Градчето – пресътворена с обич версия на родния му Уокегън – служи за декор на такива съвременни класики като Вино от глухарчета, Нещо зло се задава и Сбогом, лято. В Лято утро, лятна нощ Бредбъри се връща към това незабравимо място с щедра нова колекция от двайсет и седем разказа и  миниатюри, седемнайсет от които не са били публикувани досега.Взети заедно, те хвърлят светлина върху някои скрити кътчета на Грийн Таун и потвърждават първенството на Бредбъри като неоспорим майстор в създаването на уникална литературна вселена."
		},
		{
			"id":5,
			"title":"Големите идеи накратко",
			"author":"Иън Крофтън",
			"publishers":"Колибри",
			"coverImageUrl": "img/cover/Ideas.jpg",
			"review":"Най-бързият начин да научите за всички идеи, които са променили света в областите: философия, икономика, психология, политика, религия, социология, изкуства и наука. Тук ще откриете 200 ключови концепции в областите философия, икономика, психология, политика, религия, социология, изкуство и наука. Поредицата от статии, придружени от 100 илюстрации, представя множество разнообразни теми: от екзистенциализъм до експресионизъм, от каузалност до колективизъм, от Феминизъм до Фройдизъм, от класа до когнитивна теория, от прераждане до постмодернизъм – обяснени кратко и ясно. Това е идеалният пътеводител на най-влиятелните идеи, променили света. Иън Крофтън е бивш главен редактор на Енциклопедия Гинес, автор на книгите: Философия, Историята без цензура, Науката без досадните подробности, Изчезналите, Британия и Ирландия, Кралете и кралиците на Англия, Изчезналите, Предатели и ренегати, Големите бягства."
		},
		{
			"id":6,
			"title":"Милион години в един ден",
			"author":"Грег Дженър",
			"publishers":"Бард",
			"coverImageUrl": "img/cover/MillionYearsInOneDay.jpg",
			"review":"Кой е измислил леглото? Кога хората са започнали да си мият зъбите? От кога датира производството на вино и бира? Кое е било първо: тоалетната чиния или тоалетната хартия? Какъв е бил първият часовник? Всеки ден – от събуждането ни сутрин със звъна на будилника докато положим вечер глава на възглавницата – всички ние извършваме ритуали, които имат хилядолетна история. Като поглежда през призмата на един обикновен ден, „Милион години в един ден“ разкрива удивителния произход и развитие на ежедневните неща, които вършим постоянно и приемаме за даденост. В това невероятно забавно пътуване през историята Грег Дженър проследява постепенната – и често неочаквана – еволюция на всекидневните човешки дейности. Това не е книга за войни, политика и велики събития. Грег претърсва боклукчийските кофи на римляните, гробниците на египтяните и канализацията на викторианска Англия и извлича оттам най-интригуващите, изненадващи и понякога абсурдни бисери от нашето минало. Като се опира на факти от цял свят и поглежда милион години назад, тази книга дава отговори на безброй ваши въпроси – и на още много други, които дори не сте си задавали. Това е разказ за вашия живот и неговата хилядолетна предистория."
		},
		{
			"id":7,
			"title":"Ловец на черепи",
			"author":"Лев Пучков",
			"publishers":"Хермес",
			"coverImageUrl": "img/cover/HunterSkulls.jpg",
			"review":"Най-лошото за боеца е да попадне в плен. Наред с глада и студа, го измъчва страх от униженията, на които може да го подложи врагът. Много корави бойци са се пречупвали в плен, защото малцина притежават характера да понесат този позор достойно. Капитан Иван Андреевич, ръководител на подразделение на Спецназ, притежава именно такъв „талант“. Окован в колиба в Кавказ, той доброволно се е озовал в това положение. Иван сам предлага да се размени със съпругата и дъщерята на шефа на местния клон на френска компания, отвлечени от шайка бандити. Докато чака откупът да бъде платен, Иван научава за смъртта на майка си. Когато главатарят отказва да го пусне на погребението, озверелият пленник се освобождава и убива цялата банда. Сред жертвите е и братът на главатаря. Така капитан Андреевич подписва смъртната си присъда. За да оцелее, той ще се превърне в най-безжалостния ловец на черепи."
		}
	]
}