[
    
    {
        "title": "Ultra Mountain Twin",
        "url": "img/snowboards/jones-ultra-mountain-twin-snowboard-2017.jpg",
        "price": 499,
        "desc": "The Jones Ultra Mountain Twin Snowboard is an all mountain freestyle tool designed for accomplished riders looking to take their entire game up a notch. Based on the tried and true directional twin shape of the Mountain Twin, the Ultra version brings extra power and stability to the party with the addition of carbon stringers and full Ultra construction. The see-through graphic with natural ash veneer underneath is one of the best of the season, too.",
        "rating": 4.5,
        "category": "snowboards",
        "brand": "jones",
        "gender": "men"
  },
    {
        "title": "Flagship",
        "url": "img/snowboards/jones-flagship-snowboard-2017.jpg",
        "price": 599,
        "desc": "The Jones Flagship Snowboard has a well deserved reputation as the premier big mountain gun on the planet -- Jeremy rides it and keeps refining it as technology and his own riding evolve -- and the results are extraordinary. For 2017 Jones used the Spoon 3.0 shape with 7 mm of bevel in the tip and 7 mm of bevel in the tail, providing even greater flexibility in tight turns and on steep spine lines. For dampening, a new flax fiberglass weave was developed and Power V Basalt stringers were added for extra pop. When it's going off and you plan on going big, there's no substitute for the Flagship.",
        "rating": 3.5,
        "category": "snowboards",
        "brand": "jones",
        "gender": "men"
  },
    {
        "title": "Twin Sister - Women's",
        "url": "img/snowboards/twin-sister.jpg",
        "price": 499,
        "desc": "The most playful, freestyle-oriented board in Jones women's line, the Jones Twin Sister Snowboard is the right ride for the jibbin' switch ridin' sister who loves to take the most creative line down the mountain. With an updated Master Wood Core this season, the Twin Sister has even more pop and power than before, putting more emphasis on each feature, each run.",
        "rating": 4.1,
        "category": "snowboards",
        "brand": "jones",
        "gender": "women"
  },
    {
        "title": "Wittlake World's Greenest C3 BTX",
        "url": "img/snowboards/lib-tech-wittlake-world-s-greenest-dc3-btx-snowboard-2017.jpg",
        "price": 599,
        "desc": "Remember Trinidad James? The rapper that burst on the scene out of nowhere with the club banger, \"All Gold Everything?\" Well the Lib Tech Wittlake World's Greenest C3 BTX Snowboard is just like that song -- except all green. Every bit of this board that could hold a pigment gets the green treatment, and it ain't too bad on the environment, either. Soon you'll be on Instagram straight flexing -- the board that is. Rail in the pow, jib whatever you want, and focus on fun without harshing Mother Nature. Don't believe us just watch.",
        "rating": 4.5,
        "category": "snowboards",
        "brand": "libtech",
        "gender": "men"
  },
    {
        "title": "Fun.Kink",
        "url": "img/snowboards/funk-kink.jpg",
        "price": 429,
        "desc": "When it comes to playful all-mountain decks, few match the capacity of the Bataleon Fun.Kink Snowboard. Featuring Bataleon s Freestyle 3BT shape, the Fun.Kink offers a loose, surfy feel with catch-free edges. If you're looking for a park board that'll bring the jib-mentality to the rest of the mountain, this is your board.",
        "rating": 3.5,
        "category": "snowboards",
        "brand": "bataleon",
        "gender": "men"
  },
    {
        "title": "Love Powder - Women's",
        "url": "img/snowboards/bataleon-love-powder-snowboard-women-s-2017.jpg",
        "price": 399,
        "desc": "What you need in your life is a blower pow day with free refills and a sassy battleship to ride it -- the Bataleon Love Powder Snowboard. A directional fish-shape with a setback stance for smooth surfy turns and supernatural float, the Love Powder leverages a mellow camber and upturned edges for stability in the slop and hook-free planing in the deeps. Ditch your date and spend your weekend surfing the mountain waves on the Bataleon Love Powder Snowboard.",
        "rating": 4.1,
        "category": "snowboards",
        "brand": "bataleon",
        "gender": "women"
  },
    
    {
        "title": "Eiki Pro Model",
        "url": "img/bindings/switchback-eiki-pro-model-snowboard-bindings-2017-blue-purple.jpg",
        "price": 259,
        "desc": "Initiate wizard mode as soon as you buckle into the Switchback Eiki Pro Model Snowboard Bindings. Are the bindings what's behind all of Eiki Helgason's magic and trick sorcery? No, but they'll sure make your time on the board more enjoyable. They've got got the plushest padding in the Switchback lineup, have unrestricted tweakability with the Flatback highback, and are never prone to foot pinching or ill-fit thanks to the Miller Straps. You might not be hucking blind 3's into boardslide (if you are, ill) but you'll be enjoying the ride just as much as the pros with the Switchback Eiki Pro Model Snowboard Bindings.",
        "rating": 4.5,
        "category": "bindings",
        "brand": "switchback",
        "gender": "men"
  },
    {
        "title": "Halldor Pro Model",
        "url": "img/bindings/switchback-halldor-pro-model-snowboard-bindings-2017-pink-yellow.jpg",
        "price": 279,
        "desc": "What's going on in Halldor's cranium? You don't know, we don't know, and his bindings sure as hell don't know - but we love it. Therefore Switchback has quite the task to create a binder that can take whatever move his twisted mind thinks up next. Constructed with the mega-cushy Jib Pads, Eames straps and the medium-flexing Wrapback highbacks, the Switchback Halldor Pro Model Snowboard Bindings offer tremendous amounts of response and comfort. From 60 ft booters to tight urban lines, the Switchback Halldor Pro Model Snowboard Bindings keep things controlled while leaving some room to spread some sauce.",
        "rating": 4.5,
        "category": "bindings",
        "brand": "switchback",
        "gender": "men"
  },
    {
        "title": "Trilogy Bindings - Women's",
        "url": "img/bindings/union-trilogy-snowboard-bindings-women-s-2017-black.jpg",
        "price": 229,
        "desc": "Professional rippers Jamie Anderson and Jess Kimura demand a lot out of their bindings, whether they're throwing double corks or greasing rails; that's why they ride the Union Trilogy Snowboard Bindings for all their slopestyle needs. Not only are they the lightest female bindings on the market, but they've also got extremely tough/durable baseplates that Union backs for life. If you're an established rider looking to add to your bag of tricks this season, step into the Union Trilogy Snowboard Bindings and soar to new heights.",
        "rating": 4.1,
        "category": "bindings",
        "brand": "union",
        "gender": "women"
  },
    {
        "title": "Flite Pro",
        "url": "img/bindings/union-flite-pro-snowboard-bindings-2017-black.jpg",
        "price": 159,
        "desc": "Freakin' light (aka 'Flite'), the Union Flite Pro Snowboard Bindings are durably made all-terrain foot holders that won't garner your wages. Not to mention, they're pretty freakin' light. Their CP1 Highback was developed and tested by living legend Gigi Ruf to provide a comfortable, yet highly responsive feel for snowboarders of every level. Plus, with extruded 3D aluminum heelcups the Union Flite Pro Bindings are durable and fully capable of letting you push the limits.",
        "rating": 4.5,
        "category": "bindings",
        "brand": "union",
        "gender": "men"
  },
    {
        "title": "Juliet - Women's",
        "url": "img/bindings/union-juliet-snowboard-bindings-women-s-2017-aqua.jpg",
        "price": 179,
        "desc": "The Union Juliet Snowboard Bindings will make you want to rename your board Romeo. Designed to complement your all-mountain setup, the Juliet Bindings are easy to use, durably constructed, and ergonomically designed for an optimal fit. Symmetric 3D straps work to evenly distribute pressure across the top of the foot to alleviate hot spots, while a full-coverage multi-density EVA foam base actively dampens impacts and fatiguing vibrations. With a moderate flex, lifetime-backed construction, and versatile style, the Union Juliet Snowboard Bindings are perfect for regular riders that do it all.",
        "rating": 3.5,
        "category": "bindings",
        "brand": "union",
        "gender": "women"
  },
    {
        "title": "Yeah Yeah - Women's",
        "url": "img/bindings/k2-yeah-yeah-snowboard-bindings-women-s-2016-burgundy.jpg",
        "price": 158,
        "desc": "Searching for a binding that'll let you butter and play while still providing ample support for ripping at aggressive speeds? The K2 Yeah Yeah Snowboard Bindings offer the ideal blend of flex and support for ladies looking to progress in the park, pipe, and all over the mountain thanks to an A-Line GF baseplate that lets the board flex naturally underfoot combined with women's specific, highly supportive Peaceback™ highbacks. New this year, the K2 Yeah Yeah Snowboard Bindings also boast a universal disc mount, so you can affix them to any shred stick you please.",
        "rating": 4.1,
        "category": "bindings",
        "brand": "k2",
        "gender": "women"
  },
    
   {
        "title": "Light JP Walker Pro Model",
        "url": "img/boots/32-light-jp-walker-pro-model-snowboard-boots-2017-black-grey-red.jpg",
        "price": 199,
        "desc": "Lightweight and cushy, the 32 Light JP Walker Pro Model Snowboard Boots were designed for jibbers and park rats who know the intricate flex pattern of their snowboard better than anything. Who said a performance boot can't be soft and comfortable? Not JP Walker! Outfitted with high performance fit features like a 3D molded tongue and an articulating cuff for superior tweaks and grabs, the 32 Light JP Walker Pro Model Snowboard Boots are your ticket to freestyle domination this winter.",
        "rating": 4.1,
        "category": "boots",
        "brand": "32",
        "gender": "men"
  },
    {
        "title": "Focus Boa",
        "url": "img/boots/32-focus-boa-snowboard-boots-2017-black.jpg",
        "price": 359,
        "desc": "It's hard to focus on stomping tricks or riding technical lines when you're feet slosh around in your boots, so dial in the perfect fit this season with the quick and easy Dual Boa® Closure System of the 32 Focus Boa Snowboard Boots. Featuring the highest level performance fit and a stiff, responsive flex, the Focus Boa Snowboard Boots will guide your feet through any terrain you put before 'em and let you focus your attention where it matters most.",
        "rating": 4.1,
        "category": "boots",
        "brand": "32",
        "gender": "men"
  },
    {
        "title": "Lashed Boa - Women's",
        "url": "img/boots/32-lashed-boa-snowboard-boots-women-s-2017-black.jpg",
        "price": 259,
        "desc": "From sun-up to sun-down, slackcountry to in-bounds jibbing, the 32 Lashed Boa Snowboard Boots handle it all with uncanny familiarity. As a rendition of the worldwide #1 best seller, these snowboarding kicks flaunt a Boa® lacing system that quite literally allows you to \"dial-in\" the perfect fit to meet your needs. Quick-adjusting, comfortable, and capable of shredding the entirety of the resort with authority, it's tough to find a more versatile or well-rounded boot than the 32 Lashed Boa Snowboard Boots.",
        "rating": 4.1,
        "category": "boots",
        "brand": "32",
        "gender": "women"
  },
    {
        "title": "Lashed - Women's",
        "url": "img/boots/32-lashed-snowboard-boots-women-s-2017-burgundy.jpg",
        "price": 229,
        "desc": "There's a reason why the 32 Lashed Snowboard Boots are the #1 selling boot on planet Earth. With an optimum all-mountain flex, 32 s long-developed Team Fit with fully heat moldable Level 2 liners, and a trusty lacing system, the 32 Lashed Snowboard Boots are akin to that one pair of sneakers that literally do it all and leave your feet feeling 100% at the end of a full-fledged epic day. Girl, trust us, you can't go wrong with these bad boys!",
        "rating": 4.1,
        "category": "boots",
        "brand": "32",
        "gender": "women"
  },
    {
        "title": "Lashed FT - Women's",
        "url": "img/boots/32-lashed-ft-snowboard-boots-women-s-2016-blue.jpg",
        "price": 189,
        "desc": "Kiss those frustrating days of heel lift goodbye with the 32 Lashed FT Snowboard Boots. With an internal lacing system, cushy liner, and 32 s proprietary Fast Track Lacing System, you'll be able to dial in the fit on these snazzy little dancing boots without skipping a beat. They've got a solid, mid-range flex that will hold in those off-piste dalliances (but won't feel too stiff in the park), a high density outsole for grip on bootpacks, and independent eyestays to keep your foot enveloped comfortably. Dial in your fit, head for the hills, and take on whatever lies in your path with ease.",
        "rating": 4.1,
        "category": "boots",
        "brand": "32",
        "gender": "women"
  },
    {
        "title": "Binary Boa ",
        "url": "img/boots/32-binary-boa-snowboard-boots-2017-brown-black.jpg",
        "price": 229,
        "desc": "If you're thinking about intentionally going for that dub cork this season -- not just another \"when in trouble, tuck for double\" thing -- the 32 Binary Boa Snowboard Boots belong on your feet. With a fit that's tailored to 32 s pro team riders, the Binary Boa Snowboard Boots come equipped with 100% heat moldable Level 2 Liners, an articulated cuff for aggressive heel hold, and shock absorbent STI Evolution Foam® outsoles. Add in the Binary Boa's extra snug, leg-hugging nature with an external dual Boa® closure system and a separate internal lacing system, and you'll be riding away from those dub corks in no time!",
        "rating": 4.1,
        "category": "boots",
        "brand": "32",
        "gender": "women"
  },
    {
        "title": "Burton Boot model",
        "url": "img/boots/32-binary-boa-snowboard-boots-2017-brown-black.jpg",
        "price": 229,
        "desc": "Burton boots information goese here!",
        "rating": 4.1,
        "category": "boots",
        "brand": "burton",
        "gender": "women"
  },
    
    {
        "title": "Basement Pants",
        "url": "img/outerwear/32-basement-bib-pants-clove.jpg",
        "price": 199,
        "desc": "Lightweight and cushy, the 32 Light JP Walker Pro Model Snowboard Boots were designed for jibbers and park rats who know the intricate flex pattern of their snowboard better than anything. Who said a performance boot can't be soft and comfortable? Not JP Walker! Outfitted with high performance fit features like a 3D molded tongue and an articulating cuff for superior tweaks and grabs, the 32 Light JP Walker Pro Model Snowboard Boots are your ticket to freestyle domination this winter.",
        "rating": 4.1,
        "category": "outerwear",
        "brand": "32",
        "gender": "men"
  },
    {
        "title": "Blahzay Pants",
        "url": "img/outerwear/32-blahzay-pants-ash.jpg",
        "price": 359,
        "desc": "It's hard to focus on stomping tricks or riding technical lines when you're feet slosh around in your boots, so dial in the perfect fit this season with the quick and easy Dual Boa® Closure System of the 32 Focus Boa Snowboard Boots. Featuring the highest level performance fit and a stiff, responsive flex, the Focus Boa Snowboard Boots will guide your feet through any terrain you put before 'em and let you focus your attention where it matters most.",
        "rating": 4.1,
        "category": "outerwear",
        "brand": "32",
        "gender": "men"
  },
    {
        "title": "Blythe jacket - Women's",
        "url": "img/outerwear/32-blythe-jacket-blue.jpg",
        "price": 259,
        "desc": "From sun-up to sun-down, slackcountry to in-bounds jibbing, the 32 Lashed Boa Snowboard Boots handle it all with uncanny familiarity. As a rendition of the worldwide #1 best seller, these snowboarding kicks flaunt a Boa® lacing system that quite literally allows you to \"dial-in\" the perfect fit to meet your needs. Quick-adjusting, comfortable, and capable of shredding the entirety of the resort with authority, it's tough to find a more versatile or well-rounded boot than the 32 Lashed Boa Snowboard Boots.",
        "rating": 4.1,
        "category": "outerwear",
        "brand": "32",
        "gender": "women"
  },
    {
        "title": "Deep creek parka",
        "url": "img/outerwear/32-deep-creek-parka-burgundy.jpg",
        "price": 229,
        "desc": "There's a reason why the 32 Lashed Snowboard Boots are the #1 selling boot on planet Earth. With an optimum all-mountain flex, 32 s long-developed Team Fit with fully heat moldable Level 2 liners, and a trusty lacing system, the 32 Lashed Snowboard Boots are akin to that one pair of sneakers that literally do it all and leave your feet feeling 100% at the end of a full-fledged epic day. Girl, trust us, you can't go wrong with these bad boys!",
        "rating": 4.1,
        "category": "outerwear",
        "brand": "686",
        "gender": "women"
  },
    {
        "title": "Kaldwell - Women's",
        "url": "img/outerwear/32-kaldwell-jacket-black.jpg",
        "price": 189,
        "desc": "Kiss those frustrating days of heel lift goodbye with the 32 Lashed FT Snowboard Boots. With an internal lacing system, cushy liner, and 32 s proprietary Fast Track Lacing System, you'll be able to dial in the fit on these snazzy little dancing boots without skipping a beat. They've got a solid, mid-range flex that will hold in those off-piste dalliances (but won't feel too stiff in the park), a high density outsole for grip on bootpacks, and independent eyestays to keep your foot enveloped comfortably. Dial in your fit, head for the hills, and take on whatever lies in your path with ease.",
        "rating": 4.1,
        "category": "boots",
        "brand": "686",
        "gender": "men"
  },
    {
        "title": "Muir Pants",
        "url": "img/outerwear/32-muir-pants-blue.jpg",
        "price": 229,
        "desc": "If you're thinking about intentionally going for that dub cork this season -- not just another \"when in trouble, tuck for double\" thing -- the 32 Binary Boa Snowboard Boots belong on your feet. With a fit that's tailored to 32 s pro team riders, the Binary Boa Snowboard Boots come equipped with 100% heat moldable Level 2 Liners, an articulated cuff for aggressive heel hold, and shock absorbent STI Evolution Foam® outsoles. Add in the Binary Boa's extra snug, leg-hugging nature with an external dual Boa® closure system and a separate internal lacing system, and you'll be riding away from those dub corks in no time!",
        "rating": 4.1,
        "category": "outerwear",
        "brand": "32",
        "gender": "women"
  },
    {
        "title": "Wooderson Skinny Pants",
        "url": "img/outerwear/32-wooderson-skinny-pants-black.jpg",
        "price": 229,
        "desc": "Burton boots information goese here!",
        "rating": 4.1,
        "category": "outerwear",
        "brand": "686",
        "gender": "women"
  }
]
