{
    "breakfast": [
        {
            "titleKey": "eggs-ebendict.title",
            "descriptionKey": "Hot buttered English muffins, Canadian-style bacon, and poached eggs are topped with a heavenly drizzle of hollandaise sauce."
        }



        , {
            "title": "Blueberry Oat Squares",
            "description": "Our version of these delicious bars is not only mouth watering, but it will keep you coming for more!"
        }



        , {
            "title": "Fresh Start Sampller",
            "description": "Start your day with a mix of low fat vanilla yogurt, fresh seasonal fruit topped with our honey oat granola mix with almonds and dried fruit, two eggs* cooked to order."
        }



        , {
            "title": "Double Meat Breakfast",
            "description": "Three eggs cooked to order with a full order of bacon and sausage patties. Served with Grits, Sawmill Gravy, homemade Buttermilk Biscuits and real butter."
        }

    ],

    "lunch": [
        {
            "title": "Beef Lasagne",
            "description": "Rich beef ragu and creamy bechamel sauce layered between pasta sheets, with Neapolitan sauce."
        }


        , {
            "title": "Buttermilk Flapjacks",
            "description": "Two flapjacks served with molasses and our signature sassafras-infused whipped cream."
        },

        {
            "title": "Braised Stuffed Morel",
            "description": "Welcome to the rich taste of a smoked duck, foie gras, asparagus and black garlic in style."
        }

        , {
            "title": "Strawberry Custard Tart",
            "description": "This incredible desert consists of elderflower, mascarpone sorbet and sweet cicely."
        }
    ],

    "dinner": [
        {
            "title": "Buttermilk Pancakes",
            "description": "Three pancakes with your choice of one of our warm fruit toppings. All topped with real whipped cream. Enjoy apple, blackberry or peach."
        }

        , {
            "title": "Lemonade Parfait",
            "description": "A beautiful combination of honey, bergamot, sheep's milk yoghurt and something special."
        }, {
            "title": "Pork Roulet With Spanach",
            "description": "This fine meal is made from pork, spanach, mini pumkins and fresh potatoes."
        }, {
            "title": "\"Eggplant “Mignon\" Plus",
            "description": "Large herb-infused eggplant steak, ratatouille, roasted tomato and mint pesto."
        }
    ]

}
