[
    {
        "name": "Рибарски чанти за принадлежности",
        "url": "images/tools/bag_berkley.jpg",
        "info": "Страхотно сакче за съхранение на принадлежности от Berkley. Може да се използва за съхранение на примамки за солена вода, а така също и за сладководни аксесоари. Здрав 600 x 300D полиестерен плат за оптимална трайност и здравина. Предоставя се с 4 пластмасови кутии.",
        "category": "small tools"
    },
    {
        "name": "Блесни",
        "url": "images/tools/blesna_gold.jpg",
        "info": "Много различни видове. Малки и по-големи, използвани на реки и язовири.",
        "category": "freshW tools"
    },
    {
        "name": "Кастмастери",
        "url": "images/tools/castmaster.jpg",
        "info": "Използвам го в морето търсейки всякакъв хищник. Доста добър вариант, когато воблерите не са интересни за рибите.",
        "category": "saltW tools"
    },
    {
        "name": "Въдици - фидер",
        "url": "images/tools/energo_team_feeder.jpg",
        "info": " Фидер Energo team въдица - по-скоро я използвам за резервна, или когато няма достатъчно кълване за заемане на по-голям периметър. По-нисък клас от следващата .",
        "category": "freshW tools"
    },
    {
        "name": "Въдици - фидер",
        "url": "images/tools/feeder_focus.jpg",
        "info": "Качествен фидер Focus, висок клас. Много чувствителен и с голяма акция 60-100, подходящ за всякакъв вид риболов. Много лек и удобен.",
        "category": "freshW tools"
    },
    {
        "name": "Въдици - болонезе",
        "url": "images/tools/bolonese_Jaxon.png",
        "info": "Риболовен прът произведен от карбонов композит JAXON Black Arrow. Оборудван с качествени SIC водачи, подходящи за използване на плетени влакна. Предлага се в дължина 4,00м. Много евтина, но не лоша пръчка.",
        "category": "freshW tools"
    },
    {
        "name": "Въдици - телескоп с водачи",
        "url": "images/tools/Focus_Dragon_Tele_45.jpg",
        "info": "Focus Dragon Tele 45, любимата ми въдица. Компактна, лека подходяща за много видове риболов. Използвам я на солени и сладки води. Бомбарда, леко дъно, спининг, плувка, става за всичко (разбира се с определени компромиси - но когато не се търси нещо специално е идеална).",
        "category": "freshW tools"
    },
    {
        "name": "Макари за морски риболов",
        "url": "images/tools/reel_pezon&michel.jpg",
        "info": "Перфектна макара от френския гигант Pezon&Michel. Произведена за морски риболов, но я ползвам и за сладък, само сменям шпулата с по-подходящото влакно. Висок клас и не много евтина.",
        "category": "saltW tools"
    },
    {
        "name": "Макари за риболов",
        "url": "images/tools/reel_SPRO.jpg",
        "info": "Нисък клас макара от любимата ми марка макари SPRO. Много евтина, подходяща за риболов без да я щадите, със средно тежки такъми. След 30-40 излета, без скруполи и тъга може да я смените с друга (вече ще си е избила разхода).",
        "category": "freshW tools"
    },
    {
        "name": "Фидер хранилки - обикновенни",
        "url": "images/tools/feeder_хранилка2.jpg",
        "info": "Хранилки подходящи за далечни замятания. Когато са пълни с храна са доста тежки (разбира се зависи каква тежест сте избрали). Заедно с добър патерностерн лесно се достига 60-70метра дистанция. Ползвам я за риболов основно на платика в яз.Искър.",
        "category": "freshW tools"
    },
    {
        "name": "Фидер хранилки - онлайн",
        "url": "images/tools/feeder_inline_.jpg",
        "info": "Доста по-леки хранилки, но за сметка на това по-подходящи за риболов на шаран. Ползвам я за всякакъв вид шаранови риби, но дори и с храна ми идва доста лека и при лоши влакна е доста трудно позиционирането на върха на пръта.",
        "category": "freshW tools"
    },
    {
        "name": "Влакна - монофилни",
        "url": "images/tools/fishing_line_daiwa.jpg",
        "info": "Най-използваните влакна за основно. Харесвам Daiwa и DAM, поне среден клас влакно е доста важно при риболова. Това важи за много аспекти, както за самото усещане, така и за по-лесното боравене с въдицата. ",
        "category": "freshW tools"
    },
    {
        "name": "Влакна - флуорокарбон",
        "url": "images/tools/line_damyl_flo.jpg",
        "info": "Много важно влакно при бистри води и плашливи риби. Задължително ако се изискват разултати при морския риболов. Средния клас влакно е поне 2 пъти по-скъп от монофила. Почти прозрачно във водата и неразтегливо.",
        "category": "saltW tools"
    },
    {
        "name": "Инкуствени примамки - силиконови",
        "url": "images/tools/gumena_ribka.jpg",
        "info": "Няма какво да се каже освем, че са поредния уред използван в опит да примамим хищника да нападне. Много видове - форма на риба, червеи, ларви и др.",
        "category": "saltW tools"
    },
    {
        "name": "Инкуствени примамки - воблери",
        "url": "images/tools/vobler_1.jpg",
        "info": "Различни видове. Повечето воблери с по-малка попатка отпред са за морски риболов. Познават се лесно - малка лопадка и издължени. Сладководните са по-дебели и с по-голяма лопатка.",
        "category": "saltW tools"
    },
    {
        "name": "Инкуствени примамки - воблери",
        "url": "images/tools/vobler_2.jpg",
        "info": "Различни видове. Повечето воблери с по-малка попатка отпред са за морски риболов. Познават се лесно - малка лопадка и издължени. Сладководните са по-дебели и с по-голяма лопатка.",
        "category": "saltW tools"
    },
    {
        "name": "Инкуствени примамки - воблери" ,
        "url": "images/tools/vobler_3.jpg",
        "info": "Различни видове. Повечето воблери с по-малка попатка отпред са за морски риболов. Познават се лесно - малка лопадка и издължени. Сладководните са по-дебели и с по-голяма лопатка.",
        "category": "saltW tools"
    },
    {
        "name": "Дребни принадлежности - игла за жива стръв",
        "url": "images/tools/igla.jpg",
        "info": "За всички видове морски или сладководен риболов, изискващи употребата на червеи или мека стръв. Иноксова игла, идеална за нанизване на червеи или мека стръв върху кукичката.",
        "category": "small tools"
    },
    {
        "name": "Живарник",
        "url": "images/tools/jivarnik_sensas.jpg",
        "info": "Живарник за риболов кръгъл Sensas! Изработен е от висококачествена мрежа и качествени обръчи. Перфектен за риболов бързо съхнещ с регулируем винт. Предлага се в няколко дължини.",
        "category": "small tools"
    },
    {
        "name": "Кукуизваждач",
        "url": "images/tools/kukuvadach.jpg",
        "info": "Удобен двустранен кукоизваждач от Sensas със сплесната част за по-удобен захват. Дължина: 14 см",
        "category": "small tools"
    },
    {
        "name": "Стойка за въдици",
        "url": "images/tools/stojka.jpg",
        "info": "Тринога стойка за морски риболов изработена от лек, алуминиев материал. Краката са регулируеми и могат да се поставят под различен наклон. Лесно се поставят въдиците при риболов на пясъчни или неравни, каменисти брегове. В центъра на стойката има кука, на която може да се окачи допълнителна тежест за стабилизиране. Височина 95 см.",
        "category": "small tools"
    },
    {
        "name": "Стопери за плувка",
        "url": "images/tools/stoperi_pluvka.jpg",
        "info": "Изработени от висококачествена специална гума. Много добре прилепват по влакното и не сменят положението си по време на работа. Формата им позволява лесно преминаване през водачите при замятане. За подвижни плувки и ваглери.",
        "category": "small tools"
    },
    {
        "name": "Тежести за дънен риболов",
        "url": "images/tools/tejest_dyno.jpg",
        "info": "Предназначение: за сладководен риболов на тежко в течение. Това олово позволява ефикасно утежняване на повода за оптимална стабилност на монтажа във водата.",
        "category": "small tools"
    },
    {
        "name": "Тежести за риболов на плувка",
        "url": "images/tools/tejesti_pluvka.jpg",
        "info": "Внимателно подбрани меки тежести за риболов c централен срез, изработени от качествено олово, гарантиращо запазването на влакното. Кутията е с 6 отделения.",
        "category": "small tools"
    },
    {
        "name": "Вирбели",
        "url": "images/tools/virbeli.jpg",
        "info": "Обикновеният вирбел завършва целия монтаж и тъй като почти винаги той е последната връзка между основното влакно и повода трябва да е надежден. ",
        "category": "small tools"
    },
    {
        "name": "Захранки и подхранки",
        "url": "images/tools/zahranka.jpg",
        "info": "Любимата ми захранка Traper - евтина, прилично количество и ефективна. Захранки от селектирани естествени съставки, ефективни за риболов на всякакви водоеми. Ароматните добавки, използвани в захранките, перфектно въздействат върху всички риби от сем. шаранови",
        "category": "small tools"
    },
    {
        "name": "Кохери",
        "url": "images/tools/koher.jpg",
        "info": "Стоманен извит кохер. - дължина: 20 см. Улеснява изпълнение на много от задачите на риболовеца. Лесно изваждане на куки. ",
        "category": "small tools"
    },
    {
        "name": "Ножици",
        "url": "images/tools/nojica.jpg",
        "info": "Рибарска ножичка. Незаменим помощник на всеки риболовец. Един евтин и универсален риболовен инструмент. Много бърза употреба.",
        "category": "small tools"
    },
    {
        "name": "Бомбарда",
        "url": "images/tools/bombarda.jpg",
        "info": "Уред незаменим в морето, лично използвам всички видове на SPRO и BEAR. 'Следшественика'  на булдото, продава се в 3 варианта - плуващо, полу-потъващо (или бавно потъващо) и бързо потъващо. Много полезнно при риболов на зарган. Много различни разцветки. ",
        "category": "saltW tools"
    },
    {
        "name": "Ароматизирана Царевица",
        "url": "images/tools/carevica.jpg",
        "info": "Много различни вкусове, шарановите риби доста се 'привързват' към някои аромати.",
        "category": "small tools"
    },
    {
        "name": "Калъф за въдици",
        "url": "images/tools/kalyf_vydici.jpg",
        "info": "Много приятен калъф на SPRO, който ползвах преди време. Вкарва малко повече организация в риболова и не позволява на влакната, плувките, патерностерните, тежестите да направят една незабравима и омогенна спойка :).",
        "category": "small tools"
    },
    {
        "name": "Кантарче",
        "url": "images/tools/kantar.jpg",
        "info": "Без него за къде!? Дълги години нямах(въпреки че струво около 10лв.) и винаги се чудех в нормата ли съм....! Пък и винаги е забавно когато премериш рибата макари и да не е много.",
        "category": "small tools"
    },
    {
        "name": "Кеп",
        "url": "images/tools/kep.jpg",
        "info": "Кепа може да е евтин, като моя BEAR, но няма как да се ходи за риба без кеп, ако очакваш(пък и да не очакваш) по-едра риба. Често използвам по тънки тъкъми за риболов, защото рибата е доста наплшена и без кеп ще късам поне 5-6 пъти на риболов.",
        "category": "small tools"
    },
    {
        "name": "Клещи",
        "url": "images/tools/kleshti.jpg",
        "info": "Типично рибарски клещи, много полезни при слагане и премахване на тежести от влакното. Често режа с тях и влакна, когато е под ръка когато нещо трябва да се стегне или отреже. Млаки и удобни за джоба.",
        "category": "small tools"
    },
    {
        "name": "Куки",
        "url": "images/tools/kuki_gamakacu.jpg",
        "info": "На риболов без куки, няма как. Всеки ползва различни, аз се придържам към Gamakatsu и VMC, но не винаги.",
        "category": "freshW tools"
    },
    {
        "name": "Морски куки",
        "url": "images/tools/kuki_morski.jpg",
        "info": "Типично морски куки с издължено стебло. По-подходящи за дългите морски червеи, които лесно се нанизват с помоща на игла.",
        "category": "saltW tools"
    },
    {
        "name": "Морски куки",
        "url": "images/tools/kuki_tubertini.jpg",
        "info": "Много хубави и подходящи за зарган куки Tubertini с оглед обратните си контри и специфичната форма, която по-лесно се захваща за неговата уста.",
        "category": "saltW tools"
    },
    {
        "name": "Морско олово",
        "url": "images/tools/olovo_morsko.jpg",
        "info": "За жалост е доста скъпо, въпреки че всеки при желание може да си отлее сам. Подходящо е за пясъзното дъно, защото по-лесно се захваща за него и е доста по-тежко от сладководните.",
        "category": "saltW tools"
    },
    {
        "name": "Патерностерн",
        "url": "images/tools/paternostern.jpg",
        "info": "Едно приспособление, което помага на фидера да се движи по-лесно по кордата и да не се оплита около нея. Евтино е и си заслужава. Позволява рибата да не усеща съпротивление при кълване. Използвам предимно на Cralusso.",
        "category": "small tools"
    },
    {
        "name": "Столове",
        "url": "images/tools/stol.jpg",
        "info": "Много видове са столовете. Зависи колко пари може да отделиш. Аз все още ползвам евтини, но те не отстъпват толкова на по-скъпите ако си само за дневен излет. Ако обаче ще се ходи на риболов за дни..... трябва да се помисли и за удобството.",
        "category": "small tools"
    },
    {
        "name": "Влакно",
        "url": "images/tools/vlakno_damyl.jpg",
        "info": "Едно влакно което ползвам и за морски риболов(защото е евтино и може да го сменям всяка година). Доста добри характеристики и доста здраво за цената си.",
        "category": "small tools"
    }
]