[
    {
    "disc": "1. Бабушка",
    "src": "images/fishes/freshWfishes/babushka.jpg",
    "info": "Бабушката е семейство шаранови, погрешно наричана още червеноперка поради това, че трудно се различава от истинската червеноперка. Развитите риби достигат дължина 45 cm и тегло 1,8 кг. В България най-често се улавят 50-100 грамови бабушки. Живее на големи популации в повечето езера, язовири и бавнотечащи реки. Тя е основна част от храната на повечето хищни риби в България"
    },
    {
    "disc": "2. Мряна (бяла)",
    "src": "images/fishes/freshWfishes/biala_mriana.jpg",
    "info": "Мряната е речна риба и се среща само в реките. Бялата мряна достига на дължина до 80-90 см и тегло до 5 кг и повече. "
    },
    {
    "disc": "3. Бяла Риба",
    "src": "images/fishes/freshWfishes/biala_riba.jpg",
    "info": "Бялата риба,  е вид хищна сладководна риба. Тялото и главата са силно удължени. Има голяма уста, здрави челюсти и остри зъби. Средна дължина на тялото 50-90 cm. Нараства бързо, достига 10-20 kg.Активна е през нощта. Живее в дълбоките води, по песъчливите и каменистите дъна."
    },
    {
    "disc": "4. Червеноперка",
    "src": "images/fishes/freshWfishes/chervenoperka.jpg",
    "info": "Червеноперката е сладководна риба от семейство шаранови. Средната нормална дължина, до която достига е около 15-20 cm. Екземплярите, които достигат максимална дължина са от порядъка на 35-36 cm. Рядко може да достигне тегло от 2 кг. "
    },
    {
    "disc": "5. Костур",
    "src": "images/fishes/freshWfishes/kostur.jpg",
    "info": "Костурът е риба от семейство костурови. Той е хищна риба, която се храни с малки рибки и безгръбначни. Той достига дължина до 40 см и тегло до около 2 кг. Официалният рекорд — 2,9 кг. "
    },
    {
    "disc": "6. Кротушка",
    "src": "images/fishes/freshWfishes/krotushka.jpg",
    "info": "Кротушката живее в различни по големина реки, а също така и в проточните езера. Местата, които предпочита се характеризират с пясъчно или чакълесто дъно, но избягва прекалено бързите студени води. Кротушките растат бавно. Дължината на възрастните екземпляри не надминава 15 см, като в редки случаи при благоприятни условия могат да достигнат20 см. "
    },
    {
    "disc": "7. Морунаж",
    "src": "images/fishes/freshWfishes/morunaj.jpg",
    "info": " На тегло морунажът не надхвърля 1 кг, а дължината му достига 40 см. Тази риба живее изключително в средните и долните течения на реките, но се среща и в някои чисти водоеми, пасажна риба. Морунажът се храни изключително с животинска храна – ракообразни, мекотели, безгръбначни, ларви, личинки, червеи и др. Храната си търси преимуществено около дъното."
    },
    {
    "disc": "8. Платика",
    "src": "images/fishes/freshWfishes/platika.jpg",
    "info": "Платиката е сладководна риба от семейство Шаранови. Това е придънна риба, хранеща се както с животинска, така и растителна храна. Платиката притежава сравнително голямо странично-сплеснато тяло и малка глава. Тя има най-сплесканото тяло от всички придънни риби. Платиката варира между 30 и 55 cm дължина, но се срещат екземляри и до 75 cm. Теглото е между два и четири, рядко пет килограма."
    },
    {
    "disc": "9. Пъстърва (дъгова)",
    "src": "images/fishes/freshWfishes/pystyrva_dygova.jpg",
    "info": "Дъговата пъстърва е най-масово отглеждания вид сред студенолюбивите риби. Отличава се с малко кости и вкусно месо. Дължината й може да надмине 80 см, а теглото - 7 кг."
    },
    {
    "disc": "10. Пъсърва",
    "src": "images/fishes/freshWfishes/pystyrva.jpg",
    "info": "Балканската пъстървата е средно голяма и изключително красива риба. По цялото тяло на пъстървата са разпръснати точки, имащи най-различни цветове – жълт, оранжев, червен, черен и кафяв. Понякога месото й е оранжево или розово. Достига тегло от 0.5 кг в реките, до 5-6 кг в големи водоеми с добра хранителна база. Балканската пъстърва обитава горните течения на реките, а също и някои високопланински язовири; среща се в много от естествените езера на Рила, Пирин и Родопи."
    },
    {
    "disc": "11. Сом",
    "src": "images/fishes/freshWfishes/som.jpg",
    "info": "Сомът, още Европейски сом, е сладководна риба, чието тяло е без люспи. На дължина достигa до 5 m, а на тегло - до 300 кг. Мъжкият сом прави на дъното гнездо и пази хайвера, снесен от женската. Сомът е хищна риба и се храни с рибки, жаби, раци, насекоми, мекотели и дори по-дребни представители на собствения си вид.По-едрите могат да включат в менюто си дребни бозайници и водоплаващи птици. "
    }
]