[
    {
        "desc": "1. Октопод",
        "image": "images/fishes/molluscs/kalmar.jpg",
        "info": "Имат късо, сферично тяло, което достига дължина до 4 – 5 м.  Нямат вътрешен или външен скелет. Октоподите имат две очи и четири чифта ръце. Интересното при тях е, че имат 3 сърца, но живеят едва 2 – 3 години. Октоподите са самотни животни и могат да се открият там, където ловуват. Повечето октоподи могат да изхвърлят голямо количество черно мастило в облак, за да им помогне да избягат от хищниците. Октоподът се храни с: раци, миди, риба. Те ловуват през нощта или на разсъмване."
    },
    {
        "desc": "2. Сепия",
        "image": "images/fishes/molluscs/oktopod.jpg",
        "info": "Обитава крайбрежията и пясъчните дъна на океани и морета в райони с умерен и субтропичен климат. Среща се на дълбочина от 5 до 342 m, при температура на водата от 7 до 19,7. На кратки разстояния сепиите са измежду най - бързите морски създания, като достигат 32 km/h. Сепията, както и жертва, е и опасен хищник. Храни се предимно с дребни риби и ракообразни. Тялото ѝ достига до 25 cm."
    },
    {
        "desc": "3. Калмар",
        "image": "images/fishes/molluscs/sepiq.jpg",
        "info": "Калмарите са разред главоноги мекотели. Имат 8 къси и 2 по-дълги пипала, всички със смукала по тях. Дълбоководните видове имат по кожата си светещи петна. Най-едрият вид – колосалният калмар, достига до 14 m дължина. Нощни хищници са."
    },
    {
        "desc": "4. Морски таралеж",
        "image": "images/fishes/molluscs/morski_taralej.jpg",
        "info": "Две основни групи — правилни и неправилни. Морските таралежи достигат големи размери: тялото е до 16 см. в диаметър, а ако се вземат пред вид и бодлите — до 50 см и повече. Таралежите живеят разпръснати, но когато храната не достига, те могат да се струпват в огромни количества на едно място. Таралежите не ядат всички водорасли безразборно. Рентгенография на иглите показва, че те са всъщност мозайка от два типа кристали на калцита."
    }
]