[
    {
        "discription": "1. Sand-Smelt",
        "image": "images/fishes/atherina.jpg",
        "info": "The maximum size is 20 cm, but usually it is about 15 cm in length. In the Mediterranean, it spawns from December to MayRarely it can be caught on very small hook, baited with small chunks of fish meat."
    },
    {
        "discription": "2. Bogue",
        "image": "images/fishes/gopa.jpg",
        "info": "A demersal and semi-pelagic feeder, it can generally be found down to 100 m, and infrequently down to 350 m. It consumes seaweed, crustaceans, and some plankton, in schools that rise to the surface at night. Individuals can reach 36 cm, but average 20 cm."
    },
    {
        "discription": "3. Flathead mullet and Grey Mullet",
        "image": "images/fishes/kefal.jpg",
        "info": "It is found in coastal tropical and subtropical waters worldwide. Its length is typically 30 to 75 centimetres. The flathead grey mullet is a mainly diurnal coastal species that often enters estuaries and rivers. It usually schools over sand or mud bottoms, feeding on zooplankton. It occupies fresh, brackish and marine habitats in depths ranging between 0–120 metres (0–394 ft) and with temperatures between 8–24 °C"
    },
    {
        "discription": "4. Damselfish",
        "image": "images/fishes/damsel.jpg",
        "info": "They can grow up to 14 inches (36 cm) long. "
    },
    {
        "discription": "5. Greater weever",
        "image": "images/fishes/dragon.jpg",
        "info": "It reaches up to 53 centimeters (21 in) in length and 1.86 kilograms (4.1 lb) in weight. Its pectoral fin is rounded with a notch. On the first dorsal fin, both of the spines, and those of the gill covers, have venom glands attached to them. The spines are grooved, and when pressed, toxin is driven up the grooves."
    },
    {
        "discription": "6. Ornate wrasse",
        "image": "images/fishes/gilos1.jpg",
        "info": "This species inhabits areas of rocks and eelgrass in coastal waters at depths from 1 to 150 m (3.3 to 492.1 ft), though rarely below 50 m (160 ft). It can reach 25 cm (9.8 in) in length, though most do not exceed 20 cm (7.9 in). "
    },
    {
        "discription": "7. Mediterranean rainbow wrasse",
        "image": "images/fishes/gilos2.jpg",
        "info": "At a length of about 18 cm (7.1 in), all individuals are secondary-phase males.[2] The maximum length for the species is 25 cm (9.8 in). It is typically found near the shore in places with seagrass or rocks. It is usually found at depths of 0–60 m (0–197 ft), but occurs as deep as 120 m "
    },
    {
        "discription": "8. Symphodus ocellatus",
        "image": "images/fishes/other1.jpg",
        "info": "It inhabits areas with rocks and eelgrass at depths from 1 to 30 m (3.3 to 98.4 ft). It feeds on various marine invertebrates. This species can reach 12 cm (4.7 in) in standard length. It can also be found in the aquarium trade. These fish live about two to three years. They are cleaner fish, which means they help remove parasites, bacteria and other items off of larger fish of a different species."
    },
    {
        "discription": "9. Tentacled blenny ",
        "image": "images/fishes/Parablennius-tentacularis-Tentacled-blenny-Cocosel-de-mare.jpg",
        "info": "Tentacled blenny is a species of combtooth blenny most commonly found in all parts of the Mediterranean Sea (except the eastern part), in the Sea of Marmara and the Black Sea, and the east Atlantic near the coast of Portugal, Spain, Canary Islands, and Morocco south to Guinea. This species reaches a length of 15 centimetres (5.9 in) TL."
    },
    {
        "discription": "10. Painted comber",
        "image": "images/fishes/parka.jpg",
        "info": "Serranus scriba grows to a length of 28 centimetres (11 in). This grouper has a squat body, a large head and a mouth very large in proportion to the body size. Jaws are filled with sharp teeth. Serranus scriba spends much of its time in rocky caves. It is usually solitary or in small groups. It comes out of hiding around dusk to feed on various crustaceans, fishes, and worms."
    },
    {
        "discription": "11. Black goby",
        "image": "images/fishes/popche.jpg",
        "info": "This fish reaches a maximum length of 18 centimetres (7 in) TL. This fish's neck is scaled and both of its dorsal fins have a black spot on the front end. The average size of this fish is about 5 to 7 cm (2.0 to 2.8 in)"
    },
    {
        "discription": "12. Red scorpionfish",
        "image": "images/fishes/scorpina.jpg",
        "info": "Most species are bottom-dwellers that feed on crustaceans and smaller fish. Many inhabit shallow waters, but a few live as deep as 2,200 m. General characteristics of family members include a compressed body, ridges and/or spines on the head, one or two spines on the operculum, and three to five spines on the preopercle. The dorsal fin has 11 to 17 spines, often long and separated from each other, and the pectoral fins are well-developed, with 11 to 25 rays. The spines of the dorsal, anal, and pelvic fins all have venom glands at their bases."
    },
    {
        "discription": "13. European seabass",
        "image": "images/fishes/seabass.JPG",
        "info": "The European bass is a member of the Moronidae family. The name Dicentrarchus derives from the presence of two anal spines, although there may be even three. It has silver sides and a white belly. Juvenile fish maintain black spots on the back and sides, a feature that can create confusion with Dicentrarchus punctatus. This fish's operculum is serrated and spined. It can grow to a total length over 1 m (3.3 ft) and 15 kg of weight. "
    },
    {
        "discription": "14. Gilthead seabream",
        "image": "images/fishes/tsipura.jpg",
        "info": "The gilt-head (sea) bream (Sparus aurata) is a fish of the bream family Sparidae found in the Mediterranean Sea and the eastern coastal regions of the North Atlantic Ocean. It commonly reaches about 35 centimetres (1.15 ft) in length, but may reach 70 cm (2.3 ft) and weigh up to about 17 kilograms. It is typically found at depths of 0–30 metres (0–98 ft), but may occur up to 150 m (490 ft),[1] seen singly or in small groups near seagrass or over sandy bottoms, but sometimes in estuaries during the spring. It mainly feeds on shellfish, but also some plant material. "
    },
    {
        "discription": "15. Nular seabream",
        "image": "images/fishes/sparos.jpg",
        "info": "Colour: silver grey, yellowish; I almost annular dark band around caudal pcduncle just behind dorsal and anal fins; pelvics yellow, other fins light; small dark spot at the upper pectoral axil; juveniles with 5 narrow transverse black stripes and the peduncular band complete and black. Size: to 24 cm SL, usually 12-15 cm.Iittoral, on Posidonia beds and sandy bottoms, rarely on rocky bottoms, 0-3 m (Atlantic and northern Mediterranean) or O-90 m (southern Mediterranean);"
    },
    {
        "discription": "16. White seabream",
        "image": "images/fishes/sargoz.jpg",
        "info": "They consume small crustaceans, mollusks and some seaweed and coral, using their strong jaws to crush shells. Individuals can reach 45 cm, but average 22 cm. An active fish, they inhabit the surf zone, but they may be found down to 50 m."
    },
    {
        "discription": "17. Salema",
        "image": "images/fishes/salpa.jpg",
        "info": "It has occasionally been found as far north as Great Britain.[2] It is generally common and found from near the surface to a depth of 70 m (230 ft).[1] Males are typically 15 to 30 cm (6–12 in) in length, while females are usually 31 to 45 cm (12–18 in).[4] The maximum size is 51 cm. "
    },
    {
        "discription": "18. Striped seabream",
        "image": "images/fishes/murmuri.jpg",
        "info": "The sand steenbras is a moderately deep-bodied fish that can grow to a length of about 55 cm (22 in), with a weight of around 1 kg (2.2 lbs), but a more common size is 30 cm (12 in). Its head is about as long as it is high and its upper profile is slightly convex. The dorsal fin has eleven spines and twelve to thirteen soft rays.The species is widely distributed in shallow seas at depths down to about 150 m. "
    },
    {
        "discription": "19. Saddled seabream",
        "image": "images/fishes/melanuri.jpg",
        "info": "It has a fuse-shaped blueish-silver body, with a black spot near the tail. The maximum length recorded for this species is 34 centimetres (13 in),[1] and maximum recorded weight is 0.6 kilograms (1.3 lb). Commonly specimens are around 20 centimetres (7.9 in). The mouth is relatively small, with lower jaw being little bit in front of the upper jaw. It can be found between 0 and 30m, but more commonly between 5 and 20m. Often can be found near surface, not far away from the shore."
    },
    {
        "discription": "20. Common seabream",
        "image": "images/fishes/fagri.jpg",
        "info": "The red porgy (Pagrus pagrus), or common seabream, is a species of fish in the family Sparidae. It is found in a wide variety of locations that range from Europe to the Caribbean. Also known along the Gulf Coast as White Snapper, even though it is not a true Snapper."
    }
]